[
  {
    "Text": "đơn hàng hx plus giao hàng thành công đơn hàng hx giao hàng thành công xin chào anhktnguyen đơn hàng hx giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Cảnh báo: Số dư tài khoản ****1088 thấp (169.000 VNĐ). Vui lòng nạp tiền.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng qmhfp giao hàng thành công đơn hàng qmhfp giao hàng thành công xin chào anhktnguyen đơn hàng s qmhfp giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "thông tin tích hợp merchant cổng tt vnpay kính gửi anh chị vnpay xin gửi anh chị thông tin kết nối vào môi trường test cổng thanh toán vnpay xin lưu ý thông tin đây môi trường sandbox vnpay sử dụng kết nối kiểm thử hệ thống merchant sử dụng thông tin đưa khách hàng thanh toán merchant cần tạo địa chỉ ipn server call server sử dụng cập nhật tình trạng thanh toán trạng thái thanh toán giao dịch merchant cần gửi vnpay url thông tin cấu hình terminal id mã website vnp tmncode cjqsc zw secret key chuỗi bí mật tạo checksum vnp hashsecret jutd edqoy fu sa k hgqb qxdvtgy url thanh toán môi trường test vnp url thông tin truy cập merchant admin quản lý giao dịch địa chỉ tên đăng nhập mật khẩu mật khẩu nhập giao diện hoàn tất thủ tục merchant môi trường test kiểm tra test case ipn url kịch bản test sit tên đăng nhập mật khẩu mật khẩu nhập giao diện đăng ký merchant môi trường test tài liệu tài liệu hướng dẫn tích hợp code demo tích hợp thẻ test ngân hàngncb số thẻ tên chủ thẻnguyen van a ngày phát hành mật khẩu otp ngoài ra anh chị có thể dùng thử demo cổng thanh toán vnpay trải nghiệm đầu tiên tích hợp cổng thanh toán vnpayqr cần thông tin anh chị có thể trao đổi trực tiếp thông tin phần chữ ký xin cảm ơn anh chị thắc mắc góp ý xin vui lòng liên hệ chúng tôi hotline trân trọng quý khách vui lòng trả lời",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD178303 trị giá 6635.000 VNĐ. Dự kiến giao hàng 7 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Giao dịch rút tiền 9925.000 VNĐ tại ATM Techcombank thành công lúc 7:24 20/9.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng wmx ck chuyển phát thành công đơn hàng wmx ck ship hàng thành công xin chào anhktnguyen đơn hàng wmx ck giao thành công ngày vui lòng đăng nhập shopee chứng nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hóa đơn thanh toán internet tháng 8 số tiền 7141.000 VNĐ. Hạn thanh toán: 24/8/2024.",
    "Label": "Giao dịch"
  },
  {
    "Text": "yêu cầu mua qncf giao hàng thành công đặt hàng qncf giao hàng thành công xin chào anhktnguyen đơn hàng qncf giao thành công ngày vui lòng đăng nhập shopee xác minh nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "thông báo thông tin giao dịch thẻ kính gửi quý khách cao quang ngoc ngân hàng tmcp quân đội mb xin thông báo thông tin thẻ quý khách thông tin thẻ giao dịch vnd nguồn tktt ngày giờ giao dịch nội dung giao dịch rút tiền atm mb sgd thực hiện giao dịch quý khách có thể khóa thẻ khẩn cấp mở khóa thẻ đăng nhập app mb chọn mở khóa kích hoạt thẻ áp dụng kh đăng ký sử dụng app mb liên hệ trung tâm dịch vụ khách hàng mb hỗ trợ khóa thẻ trân trọng cảm ơn quý khách sử dụng dịch vụ thẻ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nhanh mb số tham chiếu tài khoản trích nợ nguyen thi tu vnd người thụ hưởng tran sy tien số tiền giao dịch vnd nội dung chuyển tiền nguyen thi tu chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thông báo: Tài khoản ****3279 đã được cộng 3398.000 VNĐ từ thưởng.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng am mjq giao hàng thành công hôm nay đơn hàng am mjq giao hàng thành công xin chào anhktnguyen đơn hàng am mjq giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "thông báo thông tin giao dịch thẻ chào bạn quý khách cao quang ngoc ngân hàng tmcp quân đội mb xin thông báo thông tin thẻ quý khách thông tin thẻ giao dịch vnd nguồn tktt ngày giờ giao dịch nội dung giao dịch rút tiền atm mb sgd thực hiện giao dịch quý khách có thể khóa thẻ khẩn cấp mở khóa thẻ đăng nhập app mb chọn mở khóa kích hoạt thẻ áp dụng kh đăng ký sử dụng app mb liên hệ trung tâm dịch vụ khách hàng mb hỗ trợ khóa thẻ trân trọng cảm ơn quý khách sử dụng dịch vụ thẻ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thông báo: Tài khoản ****8584 đã được cộng 8164.000 VNĐ từ thưởng.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng hvdc giao hàng thành công đơn hàng hvdc giao hàng thành công xin chào anhktnguyen đơn hàng hvdc h p giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thanh toán hóa đơn internet thành công. Mã giao dịch: TXN957240.",
    "Label": "Giao dịch"
  },
  {
    "Text": "yêu cầu mua nv ympr gửi hàng thành công đơn hàng nv ympr giao hàng thành công xin chào anhktnguyen đơn hàng nv ympr giao thành công ngày vui lòng đăng nhập shopee chứng nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng ged pfd giao hàng thành công đơn hàng ged pfd giao hàng thành công xin chào anhktnguyen đơn hàng ged pfd giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đặt hàng aeg gửi hàng thành công đơn hàng aeg gửi hàng thành công xin chào anhktnguyen đơn hàng aeg had giao thành công ngày vui lòng đăng nhập shopee khẳng định nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng nv ympr giao hàng thành công vòng đơn hàng nv ympr giao hàng thành công xin chào anhktnguyen đơn hàng nv ympr giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng caxq giao hàng thành công đơn hàng caxq giao hàng thành công xin chào anhktnguyen đơn hàng caxq n giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hoàn tiền 1696.000 VNĐ cho giao dịch bị hủy. Thời gian xử lý: 7 ngày làm việc.",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nhanh mb số tham chiếu tài khoản trích nợ cao quang ngoc vnd người thụ hưởng nguyen thi thu huong số tiền giao dịch vnd nội dung chuyển tiền thanh toan qr cao quang ngoc chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng qncf giao hàng thành công dành đơn qncf hàng giao hàng thành công xin chào anhktnguyen đơn hàng qncf giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng upx giao hàng thành công order upx giao hàng thành công xin chào anhktnguyen đơn hàng k upx giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng goods vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hoàn tiền 6110.000 VNĐ cho giao dịch bị hủy. Thời gian xử lý: 3 ngày làm việc.",
    "Label": "Giao dịch"
  },
  {
    "Text": "transfer successful kính gửi khách hàng nguyen thi thu anhdear mr msngân hàng việt nam thịnh vượng vpbank xin trân trọng thông báo thông tin giao dịch quý khách thực hiện thành công dịch vụ ngân hàng số toàn năng vpbank vietnam prosperity joint stock commercial bank vpbank is pleased inform transaction successfully implemented online banking details below mã giao dịch ft ngày giờ giao dịch transaction codetransaction date timetài khoản trích nợ số tiền trích nợ vnddebit accountdebit amounttài khoản ghi số tiền ghi vndcredit accountcredit amounttên người hưởng nguyen thi thu anhbeneficiary nameloại phí phí người chuyển trảsố tiền phí vndcharge codeexcludefee amountnội dung chuyển tiền nguyen thi thu chuyen tiendetails payment",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD571349 trị giá 2331.000 VNĐ. Dự kiến giao hàng 6 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng jf a giao hàng thành công đơn hàng jf a giao hàng thành công xin chào anhktnguyen đơn hàng jf a giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD790930 trị giá 990.000 VNĐ. Dự kiến giao hàng 4 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng drv giao hàng thành công đơn hàng drv giao hàng thành công xin chào anhktnguyen đơn hàng drv q giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thanh toán hóa đơn internet thành công. Mã giao dịch: TXN625279.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng am mjq moreover giao hàng thành công chào đơn hàng am mjq giao hàng thành công xin chào anhktnguyen đơn hàng am mjq giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng qjya f giao hàng thành công đơn hàng qjya f giao hàng thành công xin chào anhktnguyen đơn hàng qjya f giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận giao dịch có giá trị cao 25340.000 VNĐ. Nhấn xác nhận nếu đó là bạn.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thanh toán hóa đơn nước thành công. Mã giao dịch: TXN458080.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hoàn tiền 7059.000 VNĐ cho giao dịch bị hủy. Thời gian xử lý: 5 ngày làm việc.",
    "Label": "Giao dịch"
  },
  {
    "Text": "giao dịch nv ympr vận chuyển thành công order nv ympr giao hàng thành công xin chào anhktnguyen đơn hàng nv ympr giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "purchase e cpgpt giao hàng thành công purchase e cpgpt ship hàng thành công xin chào anhktnguyen đơn hàng e cpgpt giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD593557 trị giá 9852.000 VNĐ. Dự kiến giao hàng 2 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng prpvuk giao hàng thành công đơn hàng prpvuk giao hàng thành công xin chào anhktnguyen đơn hàng prpvuk giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nội bộ mb số tham chiếu tài khoản trích nợ nguyen thi tu vnd người thụ hưởng tran van tang số tiền giao dịch vnd nội dung chuyển tiền thanh toan qr nguyen thi tu chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng wmx ck vận chuyển thành công kindly yêu cầu mua wmx ck giao hàng thành công xin chào anhktnguyen đơn hàng wmx ck giao thành công ngày vui lòng đăng nhập shopee khẳng định nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "vui lòng đơn hàng ew ygsx giao hàng thành công đơn hàng ew ygsx vận chuyển thành công xin chào anhktnguyen đơn hàng ew ygsx giao thành công ngày vui lòng đăng nhập shopee xác minh nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng e cpgpu giao hàng thành công best đơn hàng e cpgpu giao hàng thành công xin chào anhktnguyen đơn hàng e cpgpu giao thành công ngày vui lòng đăng nhập shopee đồng thời xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hoàn tiền 7693.000 VNĐ cho giao dịch bị hủy. Thời gian xử lý: 6 ngày làm việc.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thanh toán hóa đơn internet thành công. Mã giao dịch: TXN254620.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Cảnh báo: Số dư tài khoản ****9714 thấp (191.000 VNĐ). Vui lòng nạp tiền.",
    "Label": "Giao dịch"
  },
  {
    "Text": "vpbank hoàn thành đăng ký bộ tài khoản thanh toán online ekyc vpbank hoàn thành đăng ký bộ tài khoản thanh toán online ekyc kính gửi quý khách nguyen thi thu cảm ơn quý khách tin tưởng sử dụng dịch vụ vpbank quý khách nguyen thi thu hoàn thành đăng ký bộ tài khoản thanh toán online ekyc dịch vụ ngân hàng điện tử vpbank neo ngân hàng",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD434833 trị giá 2336.000 VNĐ. Dự kiến giao hàng 4 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng gyw ga giao hàng thành công đơn hàng gyw ga gửi hàng thành công xin chào anhktnguyen đơn hàng gyw ga giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch thanh toán hóa đơn số tham chiếu tài khoản trích nợ cao quang ngoc vnd mã khách hàng số tiền giao dịch vnd nội dung chuyển tiền thanh toan hoa don cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "yêu cầu mua wsqnsg gửi hàng thành công đơn hàng wsqnsg giao hàng thành công xin chào anhktnguyen đơn hàng t wsqnsg giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận giao dịch thành công số tiền 7671.000 VNĐ tại KFC lúc 9:46 17/12.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận giao dịch có giá trị cao 17247.000 VNĐ. Nhấn xác nhận nếu đó là bạn.",
    "Label": "Giao dịch"
  },
  {
    "Text": "thông tin tích hợp merchant cổng tt vnpay kính gửi anh chị vnpay xin gửi anh chị thông tin kết nối vào môi trường test cổng thanh toán vnpay xin lưu ý thông tin đây môi trường sandbox vnpay sử dụng kết nối kiểm thử hệ thống merchant sử dụng thông tin đưa khách hàng thanh toán merchant cần tạo địa chỉ ipn server call server sử dụng cập nhật tình trạng thanh toán trạng thái thanh toán giao dịch merchant cần gửi vnpay url thông tin cấu hình terminal id mã website vnp tmncode cjqsc zw secret key chuỗi bí mật tạo checksum vnp hashsecret jutd edqoy fu sa k hgqb qxdvtgy url thanh toán môi trường test vnp url thông tin truy cập merchant admin quản lý giao dịch địa chỉ tên đăng nhập mật khẩu mật khẩu nhập giao diện đăng ký merchant môi trường test kiểm tra test case ipn url kịch bản test sit tên đăng nhập mật khẩu mật khẩu nhập giao diện đăng ký merchant môi trường test tài liệu tài liệu hướng dẫn tích hợp code demo tích hợp thẻ test ngân hàngncb số thẻ tên chủ thẻnguyen van a ngày phát hành mật khẩu otp ngoài ra anh chị có thể dùng thử demo cổng thanh toán vnpay trải nghiệm đầu tiên tích hợp cổng thanh toán vnpayqr cần thông tin anh chị có thể trao đổi trực tiếp thông tin phần chữ ký cảm ơn anh chị thắc mắc góp ý xin vui lòng liên hệ chúng tôi hotline trân trọng quý khách vui lòng trả lời",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hóa đơn thanh toán điện tháng 5 số tiền 261.000 VNĐ. Hạn thanh toán: 16/12/2024.",
    "Label": "Giao dịch"
  },
  {
    "Text": "xin thong bao giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nhanh mb số tham chiếu tài khoản trích nợ cao quang ngoc vnd người thụ hưởng mac thi thuan số tiền giao dịch vnd nội dung chuyển tiền thanh toan qr cao quang ngoc chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "đặt hàng fs q chuyển hàng thành công giao dịch fs giao hàng thành công xin chào anhktnguyen đơn hàng fs q giao thành công ngày vui lòng đăng nhập shopee chứng thực nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn qmhfp hàng giao hàng thành công đơn hàng qmhfp giao hàng thành công xin chào anhktnguyen đơn hàng s qmhfp giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người bán technology news xác nhận thời gian shopee thanh toán người bán nhận hàng thông tin đơn hàng dành người mua hài lòng sản phẩm có thể gửi yêu cầu trả hàng ứng dụng shopee vòng ngày kể nhận lưu ý shopee từ chối hỗ trợ khiếu nại người mua nhấn nhận hàng ứng dụng người bán nhận thanh toán đơn hàng tìm hiểu chính sách trả hàng hoàn tiền shopee chúc luôn trải nghiệm tuyệt vời mua sắm shopee trả hàng hoàn tiền trân trọng đội ngũ shopee thắc mắc liên hệ chúng tôi đây hãy mua sắm shopee chính sách bảo mật điều khoản shopee đây tự động vui lòng trả lời vào danh bạ đảm bảo luôn nhận chúng tôi tầng saigon centre đường lê lợi bến nghé quận hồ chí minh vietnam",
    "Label": "Giao dịch"
  },
  {
    "Text": "zalopay merchant thông báo tiếp nhận hồ sơ doanh nghiệp mt default kính gửi quý đối tác zalopay tiếp nhận hồ sơ đăng ký tài khoản kinh doanh quý đối tác bộ phận vận hành kiểm duyệt hồ sơ quý đối tác vòng ngày làm việc gửi kết quả kiểm duyệt cảm ơn quý đối tác chọn lựa giải pháp thanh toán zalopay bộ phận hỗ trợ zalopay hotline nhánh zalopay vng corporation road tan thuan dong ward district hcmc vietnam",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận giao dịch có giá trị cao 39943.000 VNĐ. Nhấn xác nhận nếu đó là bạn.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hoàn tiền 5044.000 VNĐ cho giao dịch bị hủy. Thời gian xử lý: 3 ngày làm việc.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD944877 trị giá 4323.000 VNĐ. Dự kiến giao hàng 4 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng aeg giao hàng thành công đơn hàng aeg giao hàng thành công xin chào anhktnguyen đơn hàng aeg had giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người bán derladie official xác nhận thời gian shopee thanh toán người bán nhận hàng thông tin đơn hàng dành người mua lưu ý shopee từ chối hỗ trợ khiếu nại người mua nhấn nhận hàng ứng dụng người bán nhận thanh toán đơn hàng tìm hiểu chính sách trả hàng hoàn tiền shopee chúc luôn trải nghiệm tuyệt vời mua sắm shopee trả hàng hoàn tiền trân trọng đội ngũ shopee thắc mắc liên hệ chúng tôi đây hãy mua sắm shopee chính sách bảo mật điều khoản shopee đây tự động vui lòng trả lời vào danh bạ đảm bảo luôn nhận chúng tôi tầng saigon centre đường lê lợi bến nghé quận hồ chí minh vietnam",
    "Label": "Giao dịch"
  },
  {
    "Text": "Cảnh báo: Số dư tài khoản ****2707 thấp (476.000 VNĐ). Vui lòng nạp tiền.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hóa đơn thanh toán điện thoại tháng 5 số tiền 5629.000 VNĐ. Hạn thanh toán: 1/4/2024.",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao additionally dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nhanh mb số tham chiếu tài khoản trích nợ cao quang ngoc vnd người thụ hưởng thi bich lan xx số tiền giao dịch vnd nội dung chuyển tiền thanh toan qr cao quang ngoc chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "Giao dịch rút tiền 940.000 VNĐ tại ATM Techcombank thành công lúc 7:15 17/12.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng wsqnsg giao hàng thành công a good day đơn hàng wsqnsg giao hàng thành công xin chào anhktnguyen đơn hàng t wsqnsg giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận giao dịch thành công số tiền 5971.000 VNĐ tại Shopee lúc 12:29 22/7.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hóa đơn thanh toán điện tháng 10 số tiền 1562.000 VNĐ. Hạn thanh toán: 15/4/2024.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng wmnbf giao hàng thành công yêu cầu mua wmnbf giao hàng thành công xin chào anhktnguyen đơn hàng w wmnbf giao thành công ngày vui lòng đăng nhập shopee chứng thực nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận giao dịch thành công số tiền 9334.000 VNĐ tại Grab lúc 18:47 18/2.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD765371 trị giá 2483.000 VNĐ. Dự kiến giao hàng 2 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thông báo: Tài khoản ****6065 đã được cộng 1430.000 VNĐ từ thưởng.",
    "Label": "Giao dịch"
  },
  {
    "Text": "xác nhận đăng ký merchant môi trường test xin chào quý khách vui lòng thông báo đăng ký thành công tài khoản merchant môi trường test vui lòng click vào đường dẫn kích hoạt tài khoản quý khách gửi yêu cầu vui lòng liên hệ ngay chúng tôi thắc mắc góp ý xin vui lòng liên hệ chúng tôi hotline trân trọng quý khách vui lòng trả lời",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nhanh mb số tham chiếu tài khoản trích nợ cao quang ngoc vnd người thụ hưởng mac thi thuan số tiền giao dịch vnd nội dung chuyển tiền thanh toan qr cao quang ngoc chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "purchase astnsjan vận chuyển thành công giao dịch astnsjan giao hàng thành công xin chào anhktnguyen đơn hàng astnsjan giao thành công ngày vui lòng đăng nhập shopee xác thực bạn nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng svyaamam chuyển hàng thành công đơn hàng svyaamam giao hàng thành công xin chào anhktnguyen đơn hàng svyaamam giao thành công ngày vui lòng đăng nhập shopee xác thực bạn nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng drv giao hàng thành công please đơn hàng drv giao hàng thành công xin chào anhktnguyen đơn hàng drv q giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Giao dịch rút tiền 6772.000 VNĐ tại ATM Agribank thành công lúc 16:14 16/7.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng gyw ga giao hàng thành công đơn hàng gyw ga giao hàng thành công xin chào anhktnguyen đơn hàng gyw ga giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người bán mns vietnam store xác nhận thời gian shopee thanh toán người bán nhận hàng thông tin đơn hàng dành người mua",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng e cpgpt giao hàng thành công đơn hàng e cpgpt giao hàng thành công xin chào anhktnguyen đơn hàng e cpgpt giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng astnsjan giao hàng thành công đơn hàng astnsjan giao hàng thành công xin chào anhktnguyen đơn hàng astnsjan giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người best",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng nv ympr giao hàng thành công đơn hàng nv ympr giao hàng thành công xin chào anhktnguyen đơn hàng nv ympr giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "giao dịch e cpgpt vận chuyển thành công order e cpgpt vận chuyển thành công xin chào anhktnguyen đơn hàng e cpgpt giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Giao dịch rút tiền 3126.000 VNĐ tại ATM Agribank thành công lúc 19:38 26/11.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thanh toán hóa đơn bảo hiểm thành công. Mã giao dịch: TXN386433.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng gfms n giao hàng thành công đơn hàng gfms n giao hàng thành công xin chào anhktnguyen đơn hàng gfms n giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "transfer successful kính khách gửi hàng nguyen thi thu anhdear mr msngân hàng việt nam thịnh vượng vpbank xin trân trọng thông báo thông tin giao dịch quý khách thực hiện thành công dịch vụ ngân hàng số toàn năng vpbank vietnam prosperity joint stock commercial bank vpbank is pleased inform transaction successfully implemented online banking details below mã giao dịch ft ngày giờ giao dịch transaction codetransaction date timetài khoản trích nợ số tiền trích nợ vnddebit accountdebit amounttài khoản ghi số tiền ghi vndcredit accountcredit amounttên người hưởng nguyen thi thu anhbeneficiary nameloại phí phí người chuyển trảsố tiền phí vndcharge codeexcludefee amountnội dung chuyển tiền nguyen thi thu chuyen tiendetails payment",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng qmhfp giao hàng thành công đơn hàng qmhfp giao hàng thành công xin chào anhktnguyen đơn hàng s qmhfp giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người bán technology news xác nhận thời gian shopee thanh toán người bán nhận hàng thông tin đơn hàng dành người mua hài lòng sản phẩm có thể gửi yêu cầu trả hàng ứng dụng shopee vòng ngày kể nhận lưu ý shopee từ chối hỗ trợ khiếu nại người mua nhấn nhận hàng ứng dụng người bán nhận thanh toán đơn hàng tìm hiểu chính sách trả hàng hoàn tiền shopee chúc luôn trải nghiệm tuyệt vời mua sắm shopee trả hàng hoàn tiền trân trọng đội ngũ shopee thắc mắc liên hệ chúng tôi đây hãy mua sắm shopee chính sách bảo mật điều khoản shopee đây tự động vui lòng trả lời vào danh bạ đảm bảo luôn nhận chúng tôi tầng saigon centre đường lê lợi bến nghé quận hồ chí minh vietnam",
    "Label": "Giao dịch"
  },
  {
    "Text": "zalopay merchant thông báo hoàn thành phê duyệt tài khoản kinh doanh zalopay mt default hồ sơ quý đối tác zalopay duyệt quý đối tác vui lòng làm hướng dẫn đây bước quý đối tác truy cập vào chọn đăng nhập số điện thoại mật khẩu đăng ký zalopay bước kiểm tra số dư tài khoản ngân hàng cung cấp zalopay ứng dụng ngân hàng tin nhắn ngân hàng bước nhập vào phía màn hình số tiền nhận tài khoản zalopay ví dụ bước bấm hoàn thành xác nhận giao kết hợp đồng nếu như thắc mắc quý đối tác vui lòng liên hệ tổng đài nhánh gửi địa chỉ hỗ trợ zalopay vng corporation road tan thuan dong ward district hcmc vietnam",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng gppk px giao hàng thành công đơn hàng gppk px giao hàng thành công xin chào anhktnguyen đơn hàng gppk px giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận giao dịch có giá trị cao 46023.000 VNĐ. Nhấn xác nhận nếu đó là bạn.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hóa đơn thanh toán điện thoại tháng 11 số tiền 5253.000 VNĐ. Hạn thanh toán: 16/5/2024.",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nhanh mb số tham chiếu tài khoản trích nợ nguyen thi tu vnd người thụ hưởng luong thi hanh số tiền giao dịch vnd nội dung chuyển tiền nguyen thi tu chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "giao dịch jf a chuyển phát thành công kindly đơn hàng jf a gửi hàng thành công xin chào anhktnguyen đơn hàng jf a giao thành công ngày vui lòng đăng nhập shopee xác minh nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Cảnh báo: Số dư tài khoản ****4019 thấp (283.000 VNĐ). Vui lòng nạp tiền.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng giao hàng thành công xin chào đơn hàng giao hàng thành công vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người bán xuongmaitnt xác nhận thời gian shopee thanh toán người bán nhận hàng",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng ajj rj giao hàng thành công đơn hàng ajj rj giao hàng thành công xin chào anhktnguyen đơn hàng ajj rj giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng ksastwv giao hàng thành công giao dịch ksastwv ship hàng thành công xin chào anhktnguyen đơn hàng ksastwv giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng svyaamam ship hàng thành công đặc biệt đơn hàng svyaamam giao hàng thành công xin chào anhktnguyen đơn hàng svyaamam giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng item vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thanh toán hóa đơn điện thành công. Mã giao dịch: TXN720667.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng aeg giao hàng thành công đơn hàng aeg giao hàng thành công xin chào anhktnguyen đơn hàng aeg had giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Giao dịch rút tiền 7372.000 VNĐ tại ATM Agribank thành công lúc 7:11 17/6.",
    "Label": "Giao dịch"
  },
  {
    "Text": "order kretv giao hàng thành công đơn hàng kretv giao hàng thành công xin chào anhktnguyen đơn hàng c kretv giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận giao dịch thành công số tiền 6462.000 VNĐ tại Circle K lúc 9:34 11/9.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng hmwmr ud giao hàng thành công đơn hàng hmwmr ud giao hàng thành công xin chào anhktnguyen đơn hàng hmwmr ud giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "giao dịch ksastwv giao hàng thành công yêu cầu mua ksastwv giao hàng thành công xin chào anhktnguyen đơn hàng ksastwv giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng guw fv giao hàng thành công đơn hàng guw fv giao hàng thành công xin chào anhktnguyen đơn hàng guw fv giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng vsd giao hàng thành công đơn hàng vsd giao hàng thành công xin chào anhktnguyen đơn hàng c vsd giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng wsqnsg giao hàng thành công đơn hàng wsqnsg giao hàng thành công xin chào anhktnguyen đơn hàng t wsqnsg giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong xin cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin công bố giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nhanh mb số tham chiếu tài khoản trích nợ nguyen thi tu vnd người thụ hưởng luong thi hanh số tiền giao dịch vnd nội dung chuyển tiền nguyen thi tu chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD400919 trị giá 5825.000 VNĐ. Dự kiến giao hàng 6 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin tin tức giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch thanh toán hóa đơn số tham chiếu thông tin cá nhân trích nợ cao quang ngoc vnd mã khách hàng số tiền giao dịch vnd nội dung chuyển tiền thanh toan hoa don cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng wps ysp giao hàng thành công đơn hàng wps ysp giao hàng thành công xin chào anhktnguyen đơn hàng wps ysp giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách dụng sử dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nhanh mb số tham chiếu tài khoản trích nợ cao quang ngoc vnd người thụ hưởng mac thi thuan số tiền giao dịch vnd nội dung chuyển tiền thanh toan qr cao quang ngoc chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng ew ygsxone giao hàng thành công đơn hàng ew ygsx giao hàng thành công xin chào anhktnguyen đơn hàng ew ygsx giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "kết quả xử lý yêu cầu trả hàng xin chào shopee xin thông báo kết quả xử lý yêu cầu trả hàng shopee đồng ý hoàn anhktnguyen số tiền vòng tiếp theo tùy hình thức thanh toán tiền hoàn vào tài khoản",
    "Label": "Giao dịch"
  },
  {
    "Text": "giao dịch s qmhfp chuyển hàng thành công đơn hàng s qmhfp chuyển phát thành công xin chào anhktnguyen đơn hàng s qmhfp giao thành công ngày vui lòng đăng nhập shopee xác thực bạn nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thanh toán hóa đơn internet thành công. Mã giao dịch: TXN663901.",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin công bố giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nhanh mb số tham chiếu hồ sơ cá nhân trích nợ cao quang ngoc vnd người thụ hưởng nguyen ngoc khanh thin số tiền giao dịch vnd nội dung chuyển tiền cao quang ngoc chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thông báo: Tài khoản ****2487 đã được cộng 1634.000 VNĐ từ hoàn tiền.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng qmhfp giao hàng thành công có thể gửi yêu cầu trả hàng ứng dụng shopee vòng ngày kể nhận vn vào danh bạ đảm bảo luôn nhận chúng tôi vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận thời gian shopee thanh toán người bán info hãy mua sắm shopee chính sách bảo mật điều khoản shopee đây tự động xác nhận chúng tôi thanh toán người bán technology news tầng saigon centre đường lê lợi bến nghé quận hồ chí minh vietnam trả hàng hoàn tiền trân trọng đội ngũ shopee thắc mắc tìm hiểu chính sách trả hàng hoàn tiền shopee đơn hàng qmhfp giao hàng thành công xin chào anhktnguyen đơn hàng s qmhfp giao thành công ngày chúc luôn trải nghiệm tuyệt vời mua sắm shopee liên hệ chúng tôi đây nhận hàng thông tin đơn hàng dành người mua hài lòng sản phẩm shopee lưu ý shopee từ chối hỗ trợ khiếu nại người mua nhấn nhận hàng ứng dụng người bán nhận thanh toán đơn hàng vui lòng trả lời",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng ew ygsx chuyển phát thành công order ew ygsx giao hàng thành công xin chào anhktnguyen đơn hàng ew ygsx giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng mặt hàng vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng upx giao hàng thành công đơn hàng upx giao hàng thành công xin chào anhktnguyen đơn hàng k upx giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng jjhq giao hàng thành công đơn hàng jjhq giao hàng thành công xin chào anhktnguyen đơn hàng r jjhq giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Giao dịch rút tiền 5971.000 VNĐ tại ATM Techcombank thành công lúc 12:58 14/5.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng am mjq giao hàng thành công đơn hàng am mjq giao hàng thành công xin chào anhktnguyen đơn hàng am mjq giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người bán perfectdiary vn xác nhận thời gian shopee thanh toán người bán nhận hàng bước tiếp theo hài lòng sản phẩm có thể gửi yêu cầu trả hàng ứng dụng shopee vòng ngày kể nhận lưu ý shopee từ chối hỗ trợ khiếu nại người mua nhấn nhận hàng ứng dụng người bán nhận thanh toán đơn hàng tìm hiểu chính sách trả hàng hoàn tiền shopee chúc luôn trải nghiệm tuyệt vời mua sắm shopee trả hàng hoàn tiền trân trọng đội ngũ shopee thắc mắc liên hệ chúng tôi đây hãy mua sắm shopee chính sách bảo mật điều khoản shopee đây tự động vui lòng trả lời vào danh bạ đảm bảo luôn nhận chúng tôi tầng saigon centre đường lê lợi bến nghé quận hồ chí minh vietnam",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD641299 trị giá 330.000 VNĐ. Dự kiến giao hàng 5 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD966976 trị giá 1486.000 VNĐ. Dự kiến giao hàng 6 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hoàn tiền 1849.000 VNĐ cho giao dịch bị hủy. Thời gian xử lý: 4 ngày làm việc.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng gppk px giao hàng thành công đơn hàng two gppk px giao hàng thành công xin chào anhktnguyen đơn hàng gppk px giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "lalamove xin cảm ơn lựa chọn lalamove phân vân kích thước hàng hóa cần giao cần đặt xe phù hợp di chuyển đừng lo lalamove gợi ý nhé đội xe đa dạng trọng tải kg tấn lalamove luôn sẵn sàng đáp ứng nhu cầu giao hàng",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng prpvuk giao hàng thành công đơn hàng two prpvuk giao hàng thành công xin chào anhktnguyen đơn hàng prpvuk giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng akcd giao hàng công thành đơn hàng akcd giao hàng thành công xin chào anhktnguyen đơn hàng my akcd giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận giao dịch thành công số tiền 5203.000 VNĐ tại Shopee lúc 15:34 23/5.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng qncf giao hàng thành công đơn hàng qncf giao hàng thành công xin chào anhktnguyen đơn hàng qncf giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "purchase gppk px giao hàng thành công đơn hàng gppk px vận chuyển thành công xin chào anhktnguyen đơn hàng gppk px giao thành công ngày vui lòng đăng nhập shopee chứng nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "hi đơn hàng jf a giao hàng thành công đơn hàng jf a giao hàng thành công xin chào anhktnguyen đơn hàng jf a giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người khẩn cấp",
    "Label": "Giao dịch"
  },
  {
    "Text": "yêu cầu mua giao hàng thành công click đơn hàng giao hàng thành công vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người bán xuongmaitnt xác nhận thời gian shopee thanh toán người bán nhận hàng act",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nhanh mb số tham chiếu tài khoản trích nợ nguyen thi tu vnd người thụ hưởng nguyen thi lan xxxx số tiền giao dịch vnd nội dung chuyển tiền thanh toan qr nguyen thi tu chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thông báo: Tài khoản ****1340 đã được cộng 1856.000 VNĐ từ chuyển khoản.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Cảnh báo: Số dư tài khoản ****2131 thấp (498.000 VNĐ). Vui lòng nạp tiền.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng giao hàng thành công đơn hàng giao hàng thành công vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người bán xuongmaitnt xác nhận thời gian shopee thanh toán người bán nhận hàng đừng bỏ lỡ",
    "Label": "Giao dịch"
  },
  {
    "Text": "tuấn workspace downgraded loom starter free plan loom hi cao tuấn free trial of loom expired ve gone ahead and downgraded cao tuấn workspace workspace loom starter quite ready say goodbye advanced editing features ability instantly transform your videos and meetings loom ai add payment details continue with loom business ai add payment details loom team loom inc nd street floor san francisco ca change notification settings loom hi cao tuấn free trial of loom expired ve gone ahead and downgraded cao tuấn workspace workspace loom starter quite ready say goodbye advanced editing features ability instantly transform your videos and meetings loom ai add payment details continue with loom business ai add payment details loom team loom inc nd street floor san francisco ca change notification settings",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng gfpk gf giao hàng thành công yêu cầu mua gfpk gf giao hàng thành công xin chào anhktnguyen đơn hàng gfpk gf giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "zalopay merchant thông báo hoàn thành hợp đồng ký kết zalopay mt default kính gửi quý đối tác chúc mừng quý đối tác đăng ký thành công trở thành đối tác kinh doanh zalopay hồ sơ đăng ký tài khoản kinh doanh quý đối tác zalopay phê duyệt kể thời điểm hợp đồng quý đối tác zalopay chính thức hiệu lực quý đối tác có thể bắt đầu nhận thanh toán khách hàng qr code tải qr code sử dụng merchant tool xem giao dịch chi tiết thanh toán định kỳ zalopay đính đồng thời kèm file hướng dẫn quý đối tác muốn tích hợp phương thức thanh toán website app vui lòng vào trang đăng ký hướng dẫn đăng ký mục file đính kèm trường hợp cần thông tin hỗ trợ quý đối tác vui lòng gửi hộp thư liên hệ hotline nhánh bộ phận hỗ trợ zalopay hotline nhánh zalopay vng corporation road tan thuan dong ward district hcmc vietnam",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng kretv giao hàng thành công đơn hàng kretv giao hàng thành công xin chào anhktnguyen đơn hàng c kretv giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "yêu cầu trả hàng chấp nhận xin chào sneaker đồng ý yêu cầu trả hàng cần làm tiếp theo vui lòng chọn đơn vị vận chuyển phù hợp gửi trả hàng người bán hướng dẫn ứng dụng shopee chọn đơn vị vận chuyển important cần chọn đơn vị vận chuyển gửi trả hàng ngày th thời gian vẫn chưa chọn đơn vị vận chuyển gửi trả hàng yêu cầu trả hàng bị hủy trân trọng đội ngũ shopeebạn thắc mắc vui lòng tham khảo quy trình trả hàng hoàn tiền liên hệ shopee đây hỗ trợ hãy mua sắm shopee chính sách bảo mật điều khoản shopee đây tự động vui lòng trả lời vào danh bạ đảm bảo luôn nhận chúng tôi tầng saigon centre đường lê lợi bến nghé quận hồ chí minh vietnam",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng drv giao hàng thành công đơn hàng drv giao hàng thành công xin chào anhktnguyen đơn hàng drv q giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người đừng bỏ lỡ",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nhanh mb số tham chiếu tài khoản trích nợ cao quang ngoc vnd người thụ hưởng bach da số tiền giao dịch vnd nội dung chuyển tiền thanh toan qr cao quang ngoc chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thông báo: Tài khoản ****5005 đã được cộng 5305.000 VNĐ từ lương.",
    "Label": "Giao dịch"
  },
  {
    "Text": "giao dịch prpvuk giao hàng thành công order prpvuk chuyển phát thành công xin chào anhktnguyen đơn hàng prpvuk giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD838097 trị giá 8867.000 VNĐ. Dự kiến giao hàng 1 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "miễn phí chuyển tiền quốc tế miễn phí chuyển tiền quốc tế xử lý giao dịch online techcombank mobile khám phá ngay quý khách nguyen thi thu thân mến nay quý khách phải tốn nhiều thời gian công sức chuyển tiền nước ngoài có thể chuyển tiền quốc tế online ngay techcombank mobile chuyển tiền online techcombank mobile bước truy cập techcombank mobile vào khám phá mặt hàng bước chọn mục giao dịch ngoại tệ bước chọn mục chuyển tiền quốc tế cần hỗ trợ thông tin chi tiết xin liên hệ hệ thống chi nhánh phòng giao dịch techcombank toàn quốc trung tâm dịch vụ khách hàng hotline nước quốc tế copyright techcombank rights reserved luôn bảo vệ bản thân khỏi nguy cơ gian lận lừa đảo truy cập đường link lạ chưa xác thực danh tính người gửi cài đặt gỡ bỏ ngay ứng dụng rõ nguồn gốc tuyệt đối cung cấp thông tin đăng nhập mật khẩu mã xác thực pin otp bất kỳ ai kể cả nhân viên ngân hàng trường hợp còn nhu cầu nhận thông tin quảng cáo quý khách vui lòng liên hệ hotline nước nước ngoài hỗ trợ địa chỉ techcombank quang trung tran hung dao hoan kiem ha noi ha noi vn vietnam",
    "Label": "Giao dịch"
  },
  {
    "Text": "tpbank đăng ký tài khoản ebank thành công tpbank quý khách nguyen thi tu thân mến ngân hàng tmcp tiên phong tpbank xin thông báo tài khoản ngân hàng số cá nhân quý khách đăng ký thành công tên đăng nhập ngay quý khách có thể tận hưởng quyền lợi ưu việt app tpbank miễn phí chuyển rút tiền atm livebank loại phí tận hưởng tiện ích thanh toán đa dạng giải trí du lịch bảo hiểm mua sắm trải nghiệm giải pháp thanh toán chạm quét qr nhận diện khuôn mặt tự do sáng tạo số tài khoản nickname tên shop sử dụng tài khoản số điện thoại quen thuộc tpbank hân hạnh phục vụ quý khách thời gian trân trọng tpbank thư gửi tự động địa chỉ hệ thống vui lòng phản hồi hotline email tải app tpbank mobile",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng svyaamam vận chuyển thành công đơn hàng svyaamam chuyển hàng thành công xin chào anhktnguyen đơn hàng svyaamam giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng mặt hàng vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng hx giao hàng thành công đơn hàng hx giao hàng thành công xin chào anhktnguyen đơn hàng hx giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người cảm ơn",
    "Label": "Giao dịch"
  },
  {
    "Text": "bảo hiểm xã hội việt nam bảo hiểm xã hội việt nam nhận tờ khai ông bà nguyễn thị thu vui lòng cơ quan bhxh giấy tờ tùy thân cccd cmnd hộ chiếu hoàn tất thủ tục liên hệ tổng đài hỗ trợ truy cập địa chỉ cài đặt ứng dụng vssid bảo hiểm xã hội số tìm hiểu thông tin ứng dụng xin bỏ qua thông tin tờ khai phải ông bà tải tờ khai đây",
    "Label": "Giao dịch"
  },
  {
    "Text": "please đơn hàng hmwmr ud giao hàng thành công đơn hàng hmwmr ud hàng giao thành công xin chào anhktnguyen đơn hàng hmwmr ud giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nhanh mb số tham chiếu tài khoản trích nợ cao quang ngoc vnd người thụ hưởng nguyen ngoc khanh thin số tiền giao dịch vnd nội dung chuyển tiền cao quang ngoc chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nội bộ mb số tham chiếu tài khoản trích nợ nguyen thi tu vnd người thụ hưởng lu thi kieu trang số tiền giao dịch vnd nội dung chuyển tiền nguyen thi tu chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hóa đơn thanh toán gas tháng 3 số tiền 753.000 VNĐ. Hạn thanh toán: 9/1/2024.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng astnsjan giao hàng thành công đơn hàng astnsjan giao hàng thành công xin chào anhktnguyen đơn hàng astnsjan giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người bán tragphan xác nhận thời gian shopee thanh toán người bán nhận hàng thông tin đơn hàng dành người mua có thể gửi yêu cầu trả hàng ứng dụng shopee vòng ngày kể nhận lưu ý shopee từ chối hỗ trợ khiếu nại người mua nhấn nhận hàng ứng dụng người bán nhận thanh toán đơn hàng tìm hiểu chính sách trả hàng hoàn tiền shopee chúc luôn trải nghiệm tuyệt vời mua sắm shopee trả hàng hoàn tiền trân trọng đội ngũ shopee thắc mắc liên hệ chúng tôi đây hãy mua sắm shopee chính sách bảo mật điều khoản shopee đây tự động vui lòng trả lời vào danh bạ đảm bảo luôn nhận chúng tôi tầng saigon centre đường lê lợi bến nghé quận hồ chí minh vietnam",
    "Label": "Giao dịch"
  },
  {
    "Text": "Giao dịch rút tiền 4314.000 VNĐ tại ATM Techcombank thành công lúc 21:13 15/7.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Giao dịch rút tiền 4542.000 VNĐ tại ATM Agribank thành công lúc 18:43 9/11.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng qmhfp giao hàng thành công đơn hàng qmhfp giao hàng thành công xin chào anhktnguyen đơn hàng s qmhfp giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người today",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận giao dịch thành công số tiền 210.000 VNĐ tại Shopee lúc 12:16 10/3.",
    "Label": "Giao dịch"
  },
  {
    "Text": "tpbank đăng ký tài khoản ebank thành công trải nghiệm giải pháp thanh toán chạm quét qr nhận diện khuôn mặt tự do sáng tạo số tài khoản nickname tên shop sử dụng tài khoản số điện thoại quen thuộc trân trọng tpbank thư gửi tự động địa chỉ hệ thống vui lòng phản hồi tpbank hân hạnh phục vụ quý khách thời gian vn tải app tpbank mobile hotline dichvu khachhang tpb tên đăng nhập ngay quý khách có thể tận hưởng quyền lợi ưu việt app tpbank miễn phí chuyển rút tiền atm livebank loại phí tận hưởng tiện ích thanh toán đa dạng giải trí du lịch bảo hiểm mua sắm tpbank quý khách nguyen thi tu thân mến ngân hàng tmcp tiên phong tpbank xin thông báo tài khoản ngân hàng số cá nhân quý khách đăng ký thành công",
    "Label": "Giao dịch"
  },
  {
    "Text": "Giao dịch rút tiền 686.000 VNĐ tại ATM Agribank thành công lúc 18:17 7/6.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hoàn tiền 1619.000 VNĐ cho giao dịch bị hủy. Thời gian xử lý: 4 ngày làm việc.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hóa đơn thanh toán gas tháng 4 số tiền 8616.000 VNĐ. Hạn thanh toán: 8/2/2024.",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch thanh toán hóa đơn số tham chiếu tài khoản trích nợ cao quang ngoc vnd mã khách hàng số tiền giao dịch vnd nội dung chuyển tiền thanh toan hoa don cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb cơ hội hiếm",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng giao hàng thành công đơn hàng vận chuyển thành công vui lòng đăng nhập shopee khẳng định nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người bán xuongmaitnt xác nhận thời gian shopee thanh toán người bán nhận hàng",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng wmnbf giao hàng thành công đơn hàng wmnbf giao hàng thành công xin chào anhktnguyen đơn hàng w wmnbf giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng ship hàng thành công đơn hàng giao hàng thành công vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng hàng hóa vòng ngày xác nhận chúng tôi thanh toán người bán xuongmaitnt xác nhận thời gian shopee thanh toán người bán nhận hàng",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng ksastwv chuyển phát thành công order ksastwv chuyển hàng thành công xin chào anhktnguyen đơn hàng ksastwv giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hoàn tiền 4517.000 VNĐ cho giao dịch bị hủy. Thời gian xử lý: 7 ngày làm việc.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Giao dịch rút tiền 247.000 VNĐ tại ATM BIDV thành công lúc 10:17 23/8.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thông báo: Tài khoản ****3055 đã được cộng 6957.000 VNĐ từ lương.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng giao hàng thành công đơn hàng giao hàng thành công vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người bán xuongmaitnt xác nhận thời gian shopee thanh toán người bán nhận hàng",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng astnsjan giao hàng thành công đơn hàng astnsjan giao hàng thành công xin chào anhktnguyen đơn hàng astnsjan giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong unique cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nội bộ mb số tham chiếu tài khoản trích nợ cao quang ngoc vnd người thụ hưởng thi thanh nga số tiền giao dịch vnd nội dung chuyển tiền thanh toan qr cao quang ngoc chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb chúc tốt lành",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng ew ygsx additionally giao hàng thành công đơn hàng ew ygsx ship hàng thành công xin chào anhktnguyen đơn hàng ew ygsx giao thành công ngày vui lòng đăng nhập shopee xác minh nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "no iwsknmom tổ quốc tim khẳng định hoàn tất thủ tục vé thành công ticket confirmation xin chào nguyễn thi thu nhận mã qr đổi vé chương trình nghệ thuật chính luận tổ quốc tim báo nhân dân ubnd thành phố hà nội tổ chức nguyễn thi thu you received a qr code redeem ticket for the chương trình nghệ thuật chính luận tổ quốc",
    "Label": "Giao dịch"
  },
  {
    "Text": "đặt hàng hmwmr ud vận chuyển thành công đơn hàng hmwmr ud giao hàng thành công xin chào anhktnguyen đơn hàng hmwmr ud giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng gyw ga giao hàng thành công đơn hàng gyw ga giao hàng thành công xin chào anhktnguyen đơn hàng gyw ga giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD766169 trị giá 776.000 VNĐ. Dự kiến giao hàng 5 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nhanh mb số tham chiếu tài khoản trích nợ cao quang ngoc vnd người thụ hưởng thi bich lan xx số tiền giao dịch vnd nội dung chuyển tiền thanh toan qr cao quang ngoc chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "miễn phí chuyển tiền quốc tế only today trường hợp còn nhu cầu nhận thông tin quảng cáo quý khách vui lòng liên hệ hotline nước nước ngoài hỗ trợ vn copyright techcombank rights reserved miễn phí chuyển tiền quốc tế xử lý giao dịch online techcombank mobile chuyển tiền online techcombank mobile bước truy cập techcombank mobile vào khám phá sản phẩm bước chọn mục giao dịch ngoại tệ bước chọn mục chuyển tiền quốc tế cần hỗ trợ thông tin chi tiết xin liên hệ hệ thống chi nhánh phòng giao dịch techcombank toàn quốc trung tâm dịch vụ khách hàng hotline nước quốc tế call center techcombank khám phá ngay luôn bảo vệ bản thân khỏi nguy cơ gian lận lừa đảo truy cập đường link lạ chưa xác thực danh tính người gửi cài đặt gỡ bỏ ngay ứng dụng rõ nguồn gốc tuyệt đối cung cấp thông tin đăng nhập mật khẩu mã xác thực pin otp bất kỳ ai kể cả nhân viên ngân hàng có thể chuyển tiền quốc tế online ngay techcombank mobile địa chỉ techcombank quang trung tran hung dao hoan kiem ha noi ha noi vn vietnam quý khách nguyen thi thu thân mến nay quý khách phải tốn nhiều thời gian công sức chuyển tiền nước ngoài",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thông báo: Tài khoản ****7968 đã được cộng 8980.000 VNĐ từ thưởng.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD261312 trị giá 223.000 VNĐ. Dự kiến giao hàng 4 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng hs sbjay giao hàng thành công đơn hàng hs sbjay giao hàng thành công xin chào anhktnguyen đơn hàng hs sbjay giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD431912 trị giá 2206.000 VNĐ. Dự kiến giao hàng 4 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng am mjq giao hàng thành công đơn hàng am mjq giao hàng thành công xin chào anhktnguyen đơn hàng am mjq giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng vsd giao hàng thành công đơn hàng vsd gửi hàng thành công xin chào anhktnguyen đơn hàng c vsd giao thành công ngày vui lòng đăng nhập shopee khẳng định nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nhanh mb số tham chiếu tài khoản trích nợ cao quang ngoc vnd người thụ hưởng thi bich lan xx số tiền giao dịch vnd nội dung chuyển tiền thanh toan qr cao quang ngoc chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb dành",
    "Label": "Giao dịch"
  },
  {
    "Text": "Cảnh báo: Số dư tài khoản ****6438 thấp (265.000 VNĐ). Vui lòng nạp tiền.",
    "Label": "Giao dịch"
  },
  {
    "Text": "thông tin thông tin giao dịch thẻ kính gửi quý khách cao quang ngoc ngân hàng tmcp quân đội mb xin thông báo thông tin thẻ quý khách thông tin thẻ giao dịch vnd nguồn tktt ngày giờ giao dịch nội dung giao dịch rút tiền atm mb sgd thực hiện giao dịch quý khách có thể khóa thẻ khẩn cấp mở khóa thẻ đăng nhập app mb chọn mở khóa kích hoạt thẻ áp dụng kh ghi danh sử dụng app mb liên hệ trung tâm dịch vụ khách hàng mb hỗ trợ khóa thẻ trân trọng cảm ơn quý khách sử dụng dịch vụ thẻ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "vui lòng đặt hàng r jjhq chuyển hàng thành công đơn hàng jjhq gửi hàng thành công xin chào anhktnguyen đơn hàng r jjhq giao thành công ngày vui lòng đăng nhập shopee xác minh nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD268411 trị giá 4802.000 VNĐ. Dự kiến giao hàng 3 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "tpbank đăng ký tài khoản ebank thành công tpbank quý khách nguyen thi tu thân mến ngân hàng tmcp tiên phong tpbank xin thông báo tài khoản ngân hàng số cá nhân quý khách đăng ký thành công tên đăng nhập ngay quý khách có thể tận hưởng quyền lợi ưu việt app tpbank miễn phí chuyển rút tiền atm livebank loại phí tận hưởng tiện ích thanh toán đa dạng giải trí du lịch bảo hiểm mua sắm trải nghiệm giải pháp thanh toán chạm quét qr nhận diện khuôn mặt tự do sáng tạo số tài khoản nickname tên shop sử dụng tài khoản số điện thoại quen thuộc tpbank hân hạnh phục vụ quý khách thời gian trân trọng tpbank thư gửi tự động địa chỉ hệ thống vui lòng phản hồi hotline email tải app tpbank mobile check regularly",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng hx giao hàng thành công best vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày đơn hàng hx giao hàng thành công xin chào anhktnguyen đơn hàng hx giao thành công ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thông báo: Tài khoản ****9321 đã được cộng 5656.000 VNĐ từ lương.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Cảnh báo: Số dư tài khoản ****3054 thấp (465.000 VNĐ). Vui lòng nạp tiền.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng e cpgpt giao hàng thành công khẩn cấp đơn hàng e cpgpt giao hàng thành công xin chào anhktnguyen đơn hàng e cpgpt giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "zalopay merchant thông báo hoàn thành hợp đồng ký kết zalopay mt default kính gửi quý đối tác chúc mừng quý đối tác đăng kí thành công trở thành đối tác kinh doanh zalopay hồ sơ đăng ký hồ sơ cá nhân kinh doanh quý đối tác zalopay phê duyệt kể thời điểm hợp đồng quý đối tác zalopay chính thức hiệu lực quý đối tác có thể bắt đầu nhận thanh toán khách hàng qr code tải qr code sử dụng merchant tool xem giao dịch chi tiết thanh toán định kỳ zalopay đính kèm file hướng dẫn quý đối tác muốn tích hợp phương thức thanh toán website app vui lòng vào trang đăng ký hướng dẫn đăng ký mục file đính kèm trường hợp cần thông tin hỗ trợ quý đối tác vui lòng gửi hộp thư liên hệ hotline nhánh bộ phận hỗ trợ zalopay hotline nhánh zalopay vng corporation road tan thuan dong ward district hcmc vietnam dành",
    "Label": "Giao dịch"
  },
  {
    "Text": "purchase jjhq vận chuyển thành công đặt hàng r jjhq chuyển phát thành công xin chào anhktnguyen đơn hàng r jjhq giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "mở tiết kiệm nhận lãi mở tiết kiệm nhận lãi cộng năm khoản tiền gửi đầu tiên kỳ hạn tháng tích lũy ngay quý khách nguyen thi thu thân mến hãy xây dựng nền tảng tài chính tương lai hôm nay bắt đầu khoản tiền gửi tiết kiệm đầu tiên nhận đặc quyền hấp dẫn lãi suất hiển thị techcombank mobile chưa bao gồm lãi suất cộng nhận thông báo lãi suất cộng khoản tiền gửi thỏa mãn điều kiện chính sách bước gửi tiết kiệm techcombank mobile bước vào khám phá sản phẩm bước chọn tiết kiệm chọn tiền gửi phát lộc online bước nhập số tiền chọn kỳ hạn phù hợp xác nhận gửi tiền cần hỗ trợ thông tin chi tiết xin liên hệ hệ thống chi nhánh phòng giao dịch techcombank toàn quốc trung tâm dịch vụ khách hàng hotline nước quốc tế copyright techcombank rights reserved luôn bảo vệ bản thân khỏi nguy cơ gian lận lừa đảo truy cập đường link lạ chưa xác thực danh tính người gửi cài đặt gỡ bỏ ngay ứng dụng rõ nguồn gốc tuyệt đối cung cấp thông tin đăng nhập mật khẩu mã xác thực pin otp bất kỳ ai kể cả nhân viên ngân hàng trường hợp còn nhu cầu nhận thông tin quảng cáo quý khách vui lòng liên hệ hotline nước nước ngoài hỗ trợ địa chỉ techcombank quang trung tran hung dao hoan kiem ha noi ha noi vn vietnam",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận giao dịch thành công số tiền 658.000 VNĐ tại Grab lúc 16:31 16/9.",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nội bộ mb số tham chiếu tài khoản trích nợ nguyen thi tu vnd người thụ hưởng le duc hieu số tiền giao dịch vnd nội dung chuyển tiền nguyen thi tu chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "yêu cầu mua svyaamam vận chuyển thành công đơn hàng svyaamam chuyển hàng thành công xin chào anhktnguyen đơn hàng svyaamam giao thành công ngày vui lòng đăng nhập shopee xác minh nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD506714 trị giá 7337.000 VNĐ. Dự kiến giao hàng 1 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Cảnh báo: Số dư tài khoản ****8986 thấp (137.000 VNĐ). Vui lòng nạp tiền.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thông báo: Tài khoản ****6657 đã được cộng 3741.000 VNĐ từ chuyển khoản.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng giao hàng thành công quan trọng đơn hàng giao hàng thành công vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người bán xuongmaitnt xác nhận thời gian shopee thanh toán người bán nhận hàng",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng hvdc giao hàng thành công đơn hàng hvdc h p hàng giao thành công xin chào anhktnguyen đơn hàng hvdc h p giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "vui lòng đơn hàng astnsjan vận chuyển thành công đơn hàng astnsjan chuyển hàng thành công xin chào anhktnguyen đơn hàng astnsjan giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người bán tragphan xác nhận thời gian shopee thanh toán người bán nhận hàng thông tin đơn hàng dành người mua có thể gửi yêu cầu trả hàng ứng dụng shopee vòng ngày kể nhận lưu ý shopee từ chối hỗ trợ khiếu nại người mua nhấn nhận hàng ứng dụng người bán nhận thanh toán đơn hàng tìm hiểu chính sách trả hàng hoàn tiền shopee chúc luôn trải nghiệm tuyệt vời mua sắm shopee trả hàng hoàn tiền cảm ơn nhé đội ngũ shopee thắc mắc liên hệ chúng tôi đây hãy mua sắm shopee chính sách bảo mật điều khoản shopee đây tự động vui lòng trả lời vào danh bạ đảm bảo luôn nhận chúng tôi tầng saigon centre đường lê lợi bến nghé quận hồ chí minh vietnam",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng dqaqvc f giao hàng thành công đơn hàng dqaqvc f giao hàng thành công xin chào anhktnguyen đơn hàng dqaqvc f giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Giao dịch rút tiền 9102.000 VNĐ tại ATM Techcombank thành công lúc 6:38 8/1.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận giao dịch có giá trị cao 18691.000 VNĐ. Nhấn xác nhận nếu đó là bạn.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng e cpgpt gửi hàng thành công đơn hàng e cpgpt giao hàng thành công xin chào anhktnguyen đơn hàng e cpgpt giao thành công ngày vui lòng đăng nhập shopee xác thực bạn nhận hàng hài lòng product vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thanh toán hóa đơn internet thành công. Mã giao dịch: TXN613240.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng nv ympr giao hàng thành công đơn hàng nv ympr giao hàng thành công xin chào anhktnguyen đơn hàng nv ympr giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người bán gucar store xác nhận thời gian shopee thanh toán người bán nhận hàng lưu ý shopee từ chối hỗ trợ khiếu nại người mua nhấn nhận hàng ứng dụng người bán nhận thanh toán đơn hàng tìm hiểu chính sách trả hàng hoàn tiền shopee chúc luôn trải nghiệm tuyệt vời mua sắm shopee trả hàng hoàn tiền trân trọng đội ngũ shopee thắc mắc liên hệ chúng tôi đây hãy mua sắm shopee chính sách bảo mật điều khoản shopee đây tự động vui lòng trả lời vào danh bạ đảm bảo luôn nhận chúng tôi tầng saigon centre đường lê lợi bến nghé quận hồ chí minh vietnam",
    "Label": "Giao dịch"
  },
  {
    "Text": "greetings thông báo thông tin giao dịch thẻ kính gửi quý khách cao quang ngoc ngân hàng tmcp quân đội mb xin thông báo thông tin thẻ quý khách thông tin thẻ giao dịch vnd nguồn tktt ngày giờ giao dịch nội dung giao dịch rút tiền atm mb sgd thực hiện giao dịch quý khách có thể khóa thẻ khẩn cấp mở khóa thẻ đăng nhập app mb chọn mở khóa kích hoạt thẻ áp dụng kh đăng ký sử dụng app mb liên hệ trung tâm dịch vụ khách hàng mb hỗ trợ khóa thẻ trân trọng cảm ơn quý khách sử dụng dịch vụ thẻ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thanh toán hóa đơn internet thành công. Mã giao dịch: TXN323784.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Giao dịch rút tiền 9061.000 VNĐ tại ATM Techcombank thành công lúc 11:34 8/7.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận giao dịch có giá trị cao 5061.000 VNĐ. Nhấn xác nhận nếu đó là bạn.",
    "Label": "Giao dịch"
  },
  {
    "Text": "giao dịch kretv giao hàng thành công kindly đơn hàng c kretv chuyển hàng thành công xin chào anhktnguyen đơn hàng c kretv giao thành công ngày vui lòng đăng nhập shopee xác minh nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng wmnbf vận chuyển thành công please đơn hàng wmnbf gửi hàng thành công xin chào anhktnguyen đơn hàng w wmnbf giao thành công ngày vui lòng đăng nhập shopee khẳng định nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng rgavr giao hàng thành công đơn hàng rgavr giao hàng thành công xin chào anhktnguyen đơn hàng rgavr giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "kindly thong bao giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch thanh toán hóa đơn số tham chiếu tài khoản trích nợ cao quang ngoc vnd mã khách hàng số tiền giao dịch vnd nội dung chuyển tiền thanh toan hoa don cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng hs sbjay giao hàng thành công hết tuần mong đơn hàng hs sbjay giao hàng thành công xin chào anhktnguyen đơn hàng hs sbjay giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Cảnh báo: Số dư tài khoản ****4146 thấp (219.000 VNĐ). Vui lòng nạp tiền.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng fs giao hàng thành công đơn hàng fs giao hàng thành công xin chào anhktnguyen đơn hàng fs q giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nhanh mb số tham chiếu tài khoản trích nợ cao quang ngoc vnd người thụ hưởng mac thi thuan số tiền giao dịch vnd nội dung chuyển tiền thanh ngoài ra toan qr cao quang ngoc chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thanh toán hóa đơn bảo hiểm thành công. Mã giao dịch: TXN706437.",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng hx giao hàng thành công đơn hàng hx giao hàng thành công xin chào anhktnguyen đơn hàng hx giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng kretv giao hàng thành công đơn hàng kretv giao hàng thành công xin chào anhktnguyen đơn hàng c kretv giao thành công ngày xác nhận chúng tôi thanh toán người vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày",
    "Label": "Giao dịch"
  },
  {
    "Text": "greetings đơn hàng ged pfd giao hàng thành công đơn hàng ged pfd giao hàng thành công xin chào anhktnguyen đơn hàng ged pfd giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng e cpgpu giao hàng thành công đơn hàng e cpgpu giao hàng thành công xin chào anhktnguyen đơn hàng e cpgpu giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD720270 trị giá 5559.000 VNĐ. Dự kiến giao hàng 5 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hoàn tiền 6537.000 VNĐ cho giao dịch bị hủy. Thời gian xử lý: 6 ngày làm việc.",
    "Label": "Giao dịch"
  },
  {
    "Text": "no iwsknmom tổ quốc tim xác nhận đăng ký vé thành công ticket confirmation xin chào nguyễn thi thu nhận mã qr đổi vé chương trình nghệ thuật chính luận tổ quốc tim báo nhân dân ubnd thành phố hà nội tổ chức nguyễn thi thu you received a qr code redeem ticket for the chương trình nghệ thuật chính luận tổ quốc",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD551943 trị giá 1675.000 VNĐ. Dự kiến giao hàng 5 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "yêu cầu mua gfpk gf vận chuyển thành công giao dịch gfpk gf ship hàng thành công xin chào anhktnguyen đơn hàng gfpk gf giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "thông báo thông tin giao dịch thẻ hello kính gửi quý khách cao quang ngoc ngân hàng tmcp quân đội mb xin thông báo thông tin thẻ quý khách thông tin thẻ giao dịch vnd nguồn tktt ngày giờ giao dịch nội dung giao dịch rút tiền atm mb sgd thực hiện giao dịch quý khách có thể khóa thẻ khẩn cấp mở khóa thẻ đăng nhập app mb chọn mở khóa kích hoạt thẻ áp dụng kh đăng ký sử dụng app mb liên hệ trung tâm dịch vụ khách hàng mb hỗ trợ khóa thẻ trân trọng cảm ơn quý khách sử dụng dịch vụ thẻ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ship hàng thành công đơn hàng chuyển hàng thành công vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người bán xuongmaitnt xác nhận thời gian shopee thanh toán người bán nhận hàng",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hóa đơn thanh toán internet tháng 5 số tiền 3830.000 VNĐ. Hạn thanh toán: 13/6/2024.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hoàn tiền 962.000 VNĐ cho giao dịch bị hủy. Thời gian xử lý: 7 ngày làm việc.",
    "Label": "Giao dịch"
  },
  {
    "Text": "zalopay merchant thông báo hoàn thành hợp đồng ký kết zalopay mt default kính gửi quý đối tác chúc mừng quý đối tác đăng ký thành công trở thành đối tác kinh doanh zalopay hồ sơ đăng ký tài khoản kinh doanh quý đối tác zalopay phê duyệt kể thời điểm hợp đồng quý đối tác zalopay chính thức hiệu lực quý đối tác có thể bắt đầu nhận thanh toán khách hàng qr code tải qr code sử dụng merchant tool xem giao dịch chi tiết thanh toán định kỳ zalopay đính kèm file hướng dẫn quý đối tác muốn tích hợp phương thức thanh toán website app vui lòng vào trang đăng ký hướng dẫn đăng ký mục file đính kèm trường hợp cần thông tin hỗ trợ quý đối tác vui lòng gửi hộp thư liên hệ hotline nhánh bộ phận hỗ trợ zalopay hotline nhánh zalopay vng corporation road tan thuan dong ward district hcmc vietnam",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thông báo: Tài khoản ****9420 đã được cộng 4057.000 VNĐ từ lương.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thanh toán hóa đơn internet thành công. Mã giao dịch: TXN730769.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận đơn hàng #ORD424909 trị giá 5086.000 VNĐ. Dự kiến giao hàng 2 ngày.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Giao dịch rút tiền 712.000 VNĐ tại ATM Agribank thành công lúc 17:22 8/4.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Thông báo: Tài khoản ****9398 đã được cộng 2399.000 VNĐ từ lương.",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong urgent mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nhanh mb số tham chiếu tài khoản trích nợ nguyen thi tu vnd người thụ hưởng tran sy tien số tiền giao dịch vnd vn liên hệ mb nội dung chuyển tiền nguyen thi tu chuyen khoan cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website mbbank cảm ơn quý khách sử dụng dịch vụ mb ebanking",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng ew ygsx giao hàng thành công đơn hàng ew ygsx giao hàng thành công xin chào anhktnguyen đơn hàng ew ygsx giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản phẩm vòng ngày xác nhận chúng tôi thanh toán người",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng svyaamam giao hàng thành công đơn hàng svyaamam giao hàng thành công xin chào anhktnguyen đơn hàng svyaamam giao thành công ngày vui lòng đăng nhập shopee xác nhận nhận hàng hài lòng sản và phẩm vòng ngày xác nhận chúng tôi thanh toán người bán ariadecor xác nhận thời gian shopee thanh toán người bán nhận hàn",
    "Label": "Giao dịch"
  },
  {
    "Text": "xác nhận hình thức vận chuyển yêu cầu trả hàng xin chào n chọn express làm đơn vị vận chuyển yêu cầu trả hàng cần làm tiếp theo vui lòng gửi trả hàng hướng dẫn thông tin ứng dụng shopee xem hướng dẫn trả hàng quan trọng cần gửi trả hàng ngày th thời gian chưa gửi trả hàng yêu cầu trả hàng bị hủy trân trọng đội ngũ shopeebạn thắc mắc vui lòng tham khảo quy trình trả hàng hoàn tiền liên hệ shopee đây hỗ trợ hãy mua sắm shopee chính sách bảo mật điều khoản shopee đây tự động vui lòng trả lời vào danh bạ đảm bảo luôn nhận chúng tôi tầng saigon centre đường lê lợi bến nghé quận hồ chí minh vietnam",
    "Label": "Giao dịch"
  },
  {
    "Text": "Hoàn tiền 172.000 VNĐ cho giao dịch bị hủy. Thời gian xử lý: 3 ngày làm việc.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Giao dịch rút tiền 1873.000 VNĐ tại ATM Agribank thành công lúc 11:29 23/9.",
    "Label": "Giao dịch"
  },
  {
    "Text": "Xác nhận giao dịch có giá trị cao 33901.000 VNĐ. Nhấn xác nhận nếu đó là bạn.",
    "Label": "Giao dịch"
  },
  {
    "Text": "zalopay merchant thông báo tiếp nhận hồ sơ doanh nghiệp mt default kính gửi quý đối tác zalopay tiếp nhận hồ sơ kí tên account kinh doanh quý đối tác bộ phận vận hành kiểm duyệt hồ sơ quý đối tác vòng ngày làm việc gửi kết quả kiểm duyệt cảm ơn quý đối tác chọn lựa giải pháp thanh toán zalopay bộ phận hỗ trợ zalopay hotline nhánh zalopay vng corporation road tan thuan dong ward district hcmc vietnam",
    "Label": "Giao dịch"
  },
  {
    "Text": "thong giao dich thanh cong xin cảm ơn quý khách sử dụng dịch vụ mb ebanking mb xin thông báo giao dịch quý khách thực hiện ngày giờ giao dịch loại giao dịch chuyển tiền nội bộ mb số tham chiếu tài khoản trích nợ cao quang ngoc vnd người thụ hưởng vu thi nga số tiền giao dịch vnd nội dung chuyển tiền thắp hương giúp ck nhé cách thức lệnh thanh toán ngay ngày nhập lệnh thời gian tình trạng giao dịch thành công xin chân thành cảm ơn hội sở tòa nhà mb số lê văn lương cầu giấy hà nội việt nam đt fax website liên hệ mb",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice starter hi robert subscription starter renew charge your bank transfer change cancel visit billing settings marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ql cancelled hi robin order ql cancelled requested if you charged refund of will be processed help bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order qf cancelled hi james order qf cancelled requested if you charged refund of will be processed help marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order vc hi audrey ve processed refund of for order vc appear paypal within business days reason payment issue sorry inconvenience marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate acme store account welcome philip signing activate account clicking link welcome aboard acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order gd todd order gd delivered hart run hancockhaven nc if you contact support within hours best quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order ad william order ad delivered mark crossroad williamtown ne if you contact support within hours best bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order si hello sandra received payment of for order si on payment method mastercard ending if you a receipt different format let us know everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi margaret received a request reset password click link set a new password if you didn request please ignore bluecart security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order wd emily order wd delivered usnv gonzalez fpo aa if you contact support within hours best marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order bc hi chad ve processed refund of for order bc appear paypal within business days reason customer request sorry inconvenience novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order xy hi linda ve processed refund of for order xy appear mastercard ending within business days reason payment issue sorry inconvenience acme store support",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi cory received a request reset password click link set a new password if you didn request please ignore acme store security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order ad jacob order ad delivered matthew plains suite hannahside ut if you contact support within hours best acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi matthew attached is invoice inv one time purchase amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order ih derek order ih delivered cline union lake michaelbury ca if you contact support within hours best acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "order cc shipped hi brittney good news order cc shipped via local post tracking number trk estimated delivery track cheers everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "order bq shipped hi william good news order bq shipped via local post tracking number trk estimated delivery track cheers everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi ricardo received a request reset password click link set a new password if you didn request please ignore novashop security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order zf hi alan ve processed refund of for order zf appear mastercard ending within business days reason payment issue sorry inconvenience marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv everpay hi katherine attached is invoice inv service fee amount due due date you for your business everpay accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order mq tyler order mq delivered payne junctions suite christyview hi if you contact support within hours best marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice business hi kimberly subscription for business renew charge mastercard ending change cancel visit billing settings bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv quickship hi james attached is invoice inv one time purchase amount due due date you for your business quickship accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order wx hi jennifer ve processed refund of for order wx appear bank transfer within business days reason customer request sorry inconvenience novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order rj hi christopher ve processed refund of for order rj appear bank transfer within business days reason item of stock sorry inconvenience marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order ao robert order ao delivered justin terrace west michelle la if you contact support within hours best novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order hq craig received payment of for order hq payment method mastercard ending if you a receipt different format let us know marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate marketly account welcome casey signing activate account clicking link welcome aboard marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate bluecart account welcome samantha signing activate account clicking link welcome aboard bluecart team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv quickship hi eddie attached is invoice inv service fee amount due due date you for your business quickship accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order xd shipped hi nicole good news order xd shipped via ups tracking number trk estimated delivery track cheers novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi emily subscription pro renew charge your bank transfer change cancel visit billing settings quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order xf ruth received payment of for order xf payment method visa ending if you a receipt different format let us know everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ms cancelled hi benjamin order ms cancelled requested if you charged refund of will be processed help quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice business hi christopher subscription for business renew charge visa ending change cancel visit billing settings bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order lv robert order lv delivered callahan mount whiteborough ks if you contact support within hours best quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi sara received a request reset password click link set a new password if you didn request please ignore novashop security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice enterprise hi victoria subscription enterprise renew charge visa ending change cancel visit billing settings novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation ic hi angela order ic placed re preparing your items and will notify you ship order total items rather cause if you questions acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "order xl shipped hi sonya good news order xl shipped via ups tracking number trk estimated delivery track cheers bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "order bd shipped hi courtney good news order bd shipped via local post tracking number trk estimated delivery track cheers acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order vh clinton order vh delivered wu dale west justinfurt wy if you contact support within hours best acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order yv hi anthony ve processed refund of for order yv appear visa ending within business days reason item of stock sorry inconvenience bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order gw shipped hi cheryl good news order gw shipped via local post tracking number trk estimated delivery track cheers marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ep shipped hi ashley good news order ep shipped via local post tracking number trk estimated delivery track cheers bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate acme store account welcome rebecca signing activate account clicking link welcome aboard acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation ue hi jenna order ue placed re preparing your items and will notify you ship order total items get if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order tp cathy received payment of for order tp payment method bank transfer if you a receipt different format let us know novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order tf shipped hi michael good news order tf shipped via local post tracking number trk estimated delivery track cheers bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation ep hi cynthia order ep placed re preparing your items and will notify you ship order total items speak travel claim if you questions acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "order nj shipped hi stephen good news order nj shipped via dhl tracking number trk estimated delivery track cheers marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice enterprise hi roy subscription enterprise renew charge visa ending change cancel visit billing settings marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order pf cancelled hi justin order pf cancelled requested if you charged refund of will be processed help novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate novashop account welcome angela signing activate account clicking link welcome aboard novashop team",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi ryan received a request reset password click link set a new password if you didn request please ignore acme store security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation ww hi megan order ww placed re preparing your items and will notify you ship order total items if you questions acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order rv hi bradley ve processed refund of for order rv appear paypal within business days reason address invalid sorry inconvenience acme store support",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate everpay account welcome lori signing activate account clicking link welcome aboard everpay team",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi maria received a request reset password click link set a new password if you didn request please ignore acme store security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order dy frank received payment of for order dy payment method bank transfer if you a receipt different format let us know quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv bluecart hi katie attached is invoice inv monthly subscription amount due due date you for your business bluecart accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation al hi nicholas order al placed re preparing your items and will notify you ship order total items line inside type if you questions acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice business hi paige subscription for business renew charge visa ending change cancel visit billing settings acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi jessica subscription pro renew charge mastercard ending change cancel visit billing settings novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order sp zachary received payment of for order sp payment method mastercard ending if you a receipt different format let us know quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order xk heidi order xk delivered madison road apt east amanda nm if you contact support within hours best bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi crystal received a request reset password click link set a new password if you didn request please ignore acme store security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation ql hi alexandra order ql placed re preparing your items and will notify you ship order total items add wall if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation br hi beth order br placed re preparing your items and will notify you ship order total items area fact chair store if you questions acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi matthew received a request reset password click link set a new password if you didn request please ignore novashop security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice starter hi eric subscription starter renew charge mastercard ending change cancel visit billing settings bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi brittney received a request reset password click link set a new password if you didn request please ignore quickship security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi kyle subscription pro renew charge your bank transfer change cancel visit billing settings quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi elizabeth received a request reset password click link set a new password if you didn request please ignore acme store security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv novashop hi thomas attached is invoice inv one time purchase amount due due date you for your business novashop accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv quickship hi tamara attached is invoice inv one time purchase amount due due date you for your business quickship accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order ny hi angela ve processed refund of for order ny appear mastercard ending within business days reason payment issue sorry inconvenience novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi matthew received a request reset password click link set a new password if you didn request please ignore novashop security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate bluecart account welcome christopher signing activate account clicking link welcome aboard bluecart team",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi william received a request reset password click link set a new password if you didn request please ignore quickship security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi jason received a request reset password click link set a new password if you didn request please ignore marketly security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order nd shipped hi charles good news order nd shipped via fedex tracking number trk estimated delivery track cheers bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi carolyn attached is invoice inv one time purchase amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order gv michelle order gv delivered jackson heights brianchester mi if you contact support within hours best quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order ex hi melody ve processed refund of for order ex appear paypal within business days reason address invalid sorry inconvenience novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order qs shipped hi edward good news order qs shipped via ups tracking number trk estimated delivery track cheers everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order tg julie order tg delivered robinson fields apt lake jessicaville sd if you contact support within hours best novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "order yj shipped hi jennifer good news order yj shipped via local post tracking number trk estimated delivery track cheers everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation px hi barbara order px placed re preparing your items and will notify you ship order total items race if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation ns hi patricia order ns placed re preparing your items and will notify you ship order total items put future job if you questions everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate bluecart account welcome lisa signing activate account clicking link welcome aboard bluecart team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate quickship account welcome bob signing activate account clicking link welcome aboard quickship team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv everpay hi susan attached is invoice inv one time purchase amount due due date you for your business everpay accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi jason subscription pro renew charge paypal change cancel visit billing settings marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice business hi gregory subscription for business renew charge your bank transfer change cancel visit billing settings novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice starter hi kristen subscription starter renew charge paypal change cancel visit billing settings acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order mz melissa order mz delivered unit box dpo aa if you contact support within hours best quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "order wj cancelled hi william order wj cancelled requested if you charged refund of will be processed help acme store support",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi gina attached is invoice inv service fee amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order bs shipped hi sarah good news order bs shipped via dhl tracking number trk estimated delivery track cheers quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation fw hi crystal order fw placed re preparing your items and will notify you ship order total items true if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation jt hi robert order jt placed re preparing your items and will notify you ship order total items business somebody if you questions quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation py hi james order py placed re preparing your items and will notify you ship order total items computer if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order ds adrian order ds delivered jones mall east laura nd if you contact support within hours best quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi gregory subscription pro renew charge mastercard ending change cancel visit billing settings quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order pl shipped hi catherine good news order pl shipped via fedex tracking number trk estimated delivery track cheers everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi andrew received a request reset password click link set a new password if you didn request please ignore quickship security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv marketly hi juan attached is invoice inv service fee amount due due date you for your business marketly accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order xb cancelled hi brittany order xb cancelled requested if you charged refund of will be processed help marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order pp kayla received payment of for order pp payment method visa ending if you a receipt different format let us know bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order dl shipped hi brett good news order dl shipped via ups tracking number trk estimated delivery track cheers bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order ag robert received payment of for order ag payment method bank transfer if you a receipt different format let us know acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ql cancelled hi jack order ql cancelled requested if you charged refund of will be processed help novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order ds hi joseph ve processed refund of for order ds appear bank transfer within business days reason address invalid sorry inconvenience bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order rk cancelled hi jose order rk cancelled requested if you charged refund of will be processed help bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate bluecart account welcome jessica signing activate account clicking link welcome aboard bluecart team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv everpay hi lisa attached is invoice inv service fee amount due due date you for your business everpay accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv novashop hi christopher attached is invoice inv one time purchase amount due due date you for your business novashop accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi joel subscription pro renew charge your bank transfer change cancel visit billing settings quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order kw derrick order kw delivered cathy manors suite north amanda fl if you contact support within hours best novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate novashop account welcome mary signing activate account clicking link welcome aboard novashop team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv everpay hi ashley attached is invoice inv monthly subscription amount due due date you for your business everpay accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv marketly hi charlene attached is invoice inv service fee amount due due date you for your business marketly accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order tf hi samantha ve processed refund of for order tf appear paypal within business days reason address invalid sorry inconvenience novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi melissa subscription pro renew charge paypal change cancel visit billing settings novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi melissa received a request reset password click link set a new password if you didn request please ignore novashop security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order fc cancelled hi laurie order fc cancelled requested if you charged refund of will be processed help acme store support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order pf shipped hi joe good news order pf shipped via local post tracking number trk estimated delivery track cheers bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "order wy cancelled hi beth order wy cancelled requested if you charged refund of will be processed help everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order pk michael order pk delivered wong vista apt port karen oh if you contact support within hours best marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ht cancelled hi dominique order ht cancelled requested if you charged refund of will be processed help everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi christina received a request reset password click link set a new password if you didn request please ignore quickship security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order va michele received payment of for order va payment method bank transfer if you a receipt different format let us know novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation dn hi keith order dn placed re preparing your items and will notify you ship order total items senior perform probably if you questions acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order pe jacqueline received payment of for order pe payment method visa ending if you a receipt different format let us know marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv novashop hi valerie attached is invoice inv one time purchase amount due due date you for your business novashop accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi maria received a request reset password click link set a new password if you didn request please ignore acme store security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate quickship account welcome richard signing activate account clicking link welcome aboard quickship team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate marketly account welcome john signing activate account clicking link welcome aboard marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order bq alexa received payment of for order bq payment method visa ending if you a receipt different format let us know everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice enterprise hi mary subscription enterprise renew charge visa ending change cancel visit billing settings marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "biên nhận thanh toán đơn hàng xin chào jimmy chúng tôi nhận thanh toán đơn hàng vào ngày phương thức thanh toán visa kết thúc cần biên nhận định dạng hãy chúng tôi biết trân trọng bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng ry gửi xin chào kelly tin vui đơn hàng ry gửi dhl số theo dõi trk ước tính giao hàng theo dõi đây chúc vui quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng lp hủy xin chào brad đơn hàng lp hủy yêu cầu bị tính phí hoàn tiền xử lý cần giúp đỡ hãy trả lời quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "hoàn tiền xử lý đơn hàng sx xin chào mary chúng tôi xử lý hoàn tiền đơn hàng sx số tiền xuất hiện chuyển khoản ngân hàng vòng ngày làm việc lý do vấn đề thanh toán xin lỗi sự bất tiện everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "hoàn tiền xử lý đơn hàng kb xin chào amber chúng tôi xử lý hoàn tiền đơn hàng kb số tiền xuất hiện thẻ visa kết thúc vòng ngày làm việc lý do vấn đề thanh toán xin lỗi sự bất tiện novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "hoàn tiền xử lý đơn hàng tj xin chào glenn chúng tôi xử lý hoàn tiền đơn hàng tj số tiền xuất hiện thẻ mastercard kết thúc vòng ngày làm việc lý do yêu cầu khách hàng xin lỗi sự bất tiện marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "xác nhận giao hàng đơn hàng aj xin chào rebecca đơn hàng aj giao vào ngày raymond walk east linda sc nhận hãy liên hệ hỗ trợ vòng trân trọng novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "hóa đơn inv marketly xin chào frederick đính kèm hóa đơn inv đăng ký hàng tháng số tiền phải trả ngày hạn cảm ơn kinh doanh chúng tôi marketly accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "xác nhận đơn hàng ji xin chào amanda cảm ơn đơn hàng ji đặt vào ngày chúng tôi chuẩn bị hàng hóa thông báo chúng gửi tổng đơn hàng sản phẩm hit mỗi cái adult mỗi cái mỗi cái detail mỗi cái bất kỳ câu hỏi hãy trả lời cảm ơn marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "hoàn tiền xử lý đơn hàng rk xin chào matthew chúng tôi xử lý hoàn tiền đơn hàng rk số tiền xuất hiện chuyển khoản ngân hàng vòng ngày làm việc lý do địa chỉ hợp lệ xin lỗi sự bất tiện everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "hoàn tiền xử lý đơn hàng cd xin chào clarence chúng tôi xử lý hoàn tiền đơn hàng cd số tiền xuất hiện paypal vòng ngày làm việc lý do yêu cầu khách hàng xin lỗi sự bất tiện acme store support",
    "Label": "Giao dịch"
  },
  {
    "Text": "kích hoạt tài khoản marketly chào mừng lori cảm ơn đăng ký kích hoạt tài khoản nhấp vào liên kết chào mừng tham gia marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng gw gửi xin chào matthew tin vui đơn hàng gw gửi ups số theo dõi trk ước tính giao hàng theo dõi đây chúc vui marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "hóa đơn inv marketly xin chào john đính kèm hóa đơn inv phí dịch vụ số tiền phải trả ngày hạn cảm ơn kinh doanh chúng tôi marketly accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng zq hủy xin chào kenneth đơn hàng zq hủy yêu cầu bị tính phí hoàn tiền xử lý cần giúp đỡ hãy trả lời acme store support",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng rc hủy xin chào krystal đơn hàng rc hủy yêu cầu bị tính phí hoàn tiền xử lý cần giúp đỡ hãy trả lời everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "hoàn tiền xử lý đơn hàng zb xin chào joshua chúng tôi xử lý hoàn tiền đơn hàng zb số tiền xuất hiện thẻ mastercard kết thúc vòng ngày làm việc lý do vấn đề thanh toán xin lỗi sự bất tiện novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "xác nhận đơn hàng aj xin chào kirk cảm ơn đơn hàng aj đặt vào ngày chúng tôi chuẩn bị hàng hóa thông báo chúng gửi tổng đơn hàng sản phẩm mỗi cái discuss mỗi cái bất kỳ câu hỏi hãy trả lời cảm ơn everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng qd gửi xin chào amber tin vui đơn hàng qd gửi dhl số theo dõi trk ước tính giao hàng theo dõi đây chúc vui acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "hóa đơn inv novashop xin chào steven đính kèm hóa đơn inv đăng ký hàng tháng số tiền phải trả ngày hạn cảm ơn kinh doanh chúng tôi novashop accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "kích hoạt tài khoản novashop chào mừng brenda cảm ơn đăng ký kích hoạt tài khoản nhấp vào liên kết chào mừng tham gia novashop team",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng ex gửi xin chào bobby tin vui đơn hàng ex gửi dhl số theo dõi trk ước tính giao hàng theo dõi đây chúc vui marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng kn hủy xin chào amanda đơn hàng kn hủy yêu cầu bị tính phí hoàn tiền xử lý cần giúp đỡ hãy trả lời novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng dd hủy xin chào margaret đơn hàng dd hủy yêu cầu bị tính phí hoàn tiền xử lý cần giúp đỡ hãy trả lời novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "hoàn tiền xử lý đơn hàng au xin chào emma chúng tôi xử lý hoàn tiền đơn hàng au số tiền xuất hiện chuyển khoản ngân hàng vòng ngày làm việc lý do địa chỉ hợp lệ xin lỗi sự bất tiện quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "kích hoạt tài khoản novashop chào mừng joshua cảm ơn đăng ký kích hoạt tài khoản nhấp vào liên kết chào mừng tham gia novashop team",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng zx hủy xin chào george đơn hàng zx hủy yêu cầu bị tính phí hoàn tiền xử lý cần giúp đỡ hãy trả lời everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "thông báo gia hạn đăng ký starter xin chào christopher đăng ký starter gia hạn vào ngày chúng tôi tính phí vào thẻ mastercard kết thúc thay đổi hủy hãy truy cập cài đặt thanh toán cảm ơn acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "kích hoạt tài khoản everpay chào mừng amber cảm ơn đăng ký kích hoạt tài khoản nhấp vào liên kết chào mừng tham gia everpay team",
    "Label": "Giao dịch"
  },
  {
    "Text": "kích hoạt tài khoản bluecart chào mừng hector cảm ơn đăng ký kích hoạt tài khoản nhấp vào liên kết chào mừng tham gia bluecart team",
    "Label": "Giao dịch"
  },
  {
    "Text": "hoàn tiền xử lý đơn hàng hi xin chào kelsey chúng tôi xử lý hoàn tiền đơn hàng hi số tiền xuất hiện chuyển khoản ngân hàng vòng ngày làm việc lý do yêu cầu khách hàng xin lỗi sự bất tiện bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng nu hủy xin chào lisa đơn hàng nu hủy yêu cầu bị tính phí hoàn tiền xử lý cần giúp đỡ hãy trả lời novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "xác nhận giao hàng đơn hàng yz xin chào thomas đơn hàng yz giao vào ngày washington creek suite greenchester mo nhận hãy liên hệ hỗ trợ vòng trân trọng everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "biên nhận thanh toán đơn hàng jr xin chào joseph chúng tôi nhận thanh toán đơn hàng jr vào ngày phương thức thanh toán visa kết thúc cần biên nhận định dạng hãy chúng tôi biết trân trọng marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "hóa đơn inv quickship xin chào jesse đính kèm hóa đơn inv mua hàng lần số tiền phải trả ngày hạn cảm ơn kinh doanh chúng tôi quickship accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "kích hoạt tài khoản quickship chào mừng lawrence cảm ơn đăng ký kích hoạt tài khoản nhấp vào liên kết chào mừng tham gia quickship team",
    "Label": "Giao dịch"
  },
  {
    "Text": "hóa đơn inv everpay xin chào alan đính kèm hóa đơn inv mua hàng lần số tiền phải trả ngày hạn cảm ơn kinh doanh chúng tôi everpay accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng ul gửi xin chào michelle tin vui đơn hàng ul gửi local post số theo dõi trk ước tính giao hàng theo dõi đây chúc vui quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng tu hủy xin chào susan đơn hàng tu hủy yêu cầu bị tính phí hoàn tiền xử lý cần giúp đỡ hãy trả lời everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "biên nhận thanh toán đơn hàng nf xin chào robin chúng tôi nhận thanh toán đơn hàng nf vào ngày phương thức thanh toán mastercard kết thúc cần biên nhận định dạng hãy chúng tôi biết trân trọng novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "kích hoạt tài khoản bluecart chào mừng carol cảm ơn đăng ký kích hoạt tài khoản nhấp vào liên kết chào mừng tham gia bluecart team",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng ae gửi xin chào martin tin vui đơn hàng ae gửi local post số theo dõi trk ước tính giao hàng theo dõi đây chúc vui everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "kích hoạt tài khoản bluecart chào mừng joseph cảm ơn đăng ký kích hoạt tài khoản nhấp vào liên kết chào mừng tham gia bluecart team",
    "Label": "Giao dịch"
  },
  {
    "Text": "xác nhận đơn hàng xm xin chào pamela cảm ơn đơn hàng xm đặt vào ngày chúng tôi chuẩn bị hàng hóa thông báo chúng gửi tổng đơn hàng sản phẩm add mỗi cái mỗi cái bất kỳ câu hỏi hãy trả lời cảm ơn acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "xác nhận giao hàng đơn hàng xin chào robert đơn hàng giao vào ngày tina plaza apt robertburgh ca nhận hãy liên hệ hỗ trợ vòng trân trọng acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "thông báo gia hạn đăng ký enterprise xin chào pedro đăng ký enterprise gia hạn vào ngày chúng tôi tính phí vào chuyển khoản ngân hàng thay đổi hủy hãy truy cập cài đặt thanh toán cảm ơn everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order nq cancelled hi michael order nq cancelled requested if you charged refund of will be processed help bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi kenneth we received a request reset password click link set a new password if you didn request please ignore marketly security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order ts danielle received payment of for order ts payment method mastercard ending if you a receipt different format let us know marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate acme store account welcome andrea signing activate account clicking link welcome aboard acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv quickship hi jon attached is invoice inv one time purchase amount due due date you for your business quickship accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order wg adam order wg delivered clark court west zachary ky if you contact support within hours best marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice business hi charles subscription for business renew charge mastercard ending change cancel visit billing settings bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order eu hi jeremy ve processed refund of for order eu appear visa ending within business days reason item of stock sorry inconvenience everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ii shipped hi sarah good news order ii shipped via local post tracking number trk estimated delivery track cheers acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order aa tiffany order aa delivered jeremy stream apt carrollport mo if you contact support within hours best marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "order wb shipped hi dennis good news order wb shipped via local post tracking number trk estimated delivery track cheers acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "order fe cancelled hi jonathon order fe cancelled requested if you charged refund of will be processed help quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order ix melissa order ix delivered wilson gateway west karaland ne if you contact support within hours best quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order zs samantha order zs delivered rachael corners apt harrisbury ny if you contact support within hours best everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "order am cancelled hi katrina order am has cancelled requested if you charged refund of will be processed help bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order tl hi joseph ve processed refund of for order tl appear paypal within business days reason customer request sorry inconvenience novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order fe hi william ve processed refund of for order fe appear visa ending within business days reason item of stock sorry inconvenience marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order dd andrea received payment of for order dd payment method visa ending if you a receipt different format let us know marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order af robert order af delivered king prairie apt new anthonyborough md if you contact support within hours best marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order ky john received payment of for order ky payment method mastercard ending if you a receipt different format let us know acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order fg ashley order fg delivered usns cook fpo ap if you contact support within hours best novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate acme store account welcome mariah signing activate account clicking link welcome aboard acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi cynthia received a request reset password click link set a new password if you didn request please ignore everpay security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order cl shipped hi vincent good news order cl shipped via ups tracking number trk estimated delivery track cheers everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate everpay account welcome warren signing activate account clicking link welcome aboard everpay team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv quickship hi andrea attached is invoice inv one time purchase amount due due date you for your business quickship accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order dd cancelled hi stacy order dd cancelled requested if you charged refund of will be processed help acme store support",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi denise received a request reset password click link set a new password if you didn request please ignore bluecart security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order bz hi jonathan ve processed refund of for order bz appear bank transfer within business days reason item of stock sorry inconvenience novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order xj cancelled hi jacqueline order xj cancelled requested if you charged refund of will be processed help novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation ee hi rebekah order ee placed re preparing your items and will notify you ship order total items organization section many three if you questions quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation gp hi anthony order gp placed re preparing your items and will notify you ship order total items stage if you questions novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order gx rita order gx delivered brown walk michellestad nh if you contact support within hours best acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv quickship hi david attached is invoice inv service fee amount due due date you for your business quickship accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv everpay hi katrina attached is invoice inv monthly subscription amount due due date you for your business everpay accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order rh stephanie received payment of for order rh payment method mastercard ending if you a receipt different format let us know quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order lp alisha order lp delivered frey pines apt cookmouth nm if you contact support within hours best everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate everpay account welcome paul signing activate account clicking link welcome aboard everpay team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate marketly account welcome joanne signing activate account clicking link welcome aboard marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice business hi cody subscription for business renew charge your bank transfer change cancel visit billing settings marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi teresa subscription pro renew charge mastercard ending change cancel visit billing settings acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate everpay account welcome jimmy signing activate account clicking link welcome aboard everpay team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate marketly account welcome donald signing activate account clicking link welcome aboard marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate everpay account welcome kelli signing activate account clicking link welcome aboard everpay team",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order ro james order ro delivered oneill turnpike east john la if you contact support within hours best novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "order fi shipped hi christine good news order fi shipped via dhl tracking number trk estimated delivery track cheers quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv marketly hi rachel attached is invoice inv one time purchase amount due due date you for your business marketly accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order kimberly received payment of for order payment method visa ending if you a receipt different format let us know everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order wn cynthia order wn delivered hill skyway suite philipton al if you contact support within hours best marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation mn hi melody order mn placed re preparing your items and will notify you ship order total items until voice whole if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order mc veronica received payment of for order mc payment method mastercard ending if you a receipt different format let us know quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order ma kathryn order ma delivered stewart trail apt west jessicafort ar if you contact support within hours best acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice enterprise hi calvin subscription enterprise renew charge your bank transfer change cancel visit billing settings acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation oc hi daniel order oc placed re preparing your items and will notify you ship order total items evidence shoulder rise attack if you questions everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order courtney received payment of for order payment method visa ending if you a receipt different format let us know novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi john received a request reset password click link set a new password if you didn request please ignore quickship security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order rp christy received payment of for order rp payment method visa ending if you a receipt different format let us know everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate quickship account welcome spencer signing activate account clicking link welcome aboard quickship team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate quickship account welcome hannah signing activate account clicking link welcome aboard quickship team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order vq cancelled hi dawn order vq cancelled requested if you charged refund of will be processed help novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order fh shipped hi gregory good news order fh shipped via ups tracking number trk estimated delivery track cheers acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate bluecart account welcome jill signing activate account clicking link welcome aboard bluecart team",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order hz hi micheal ve processed refund of for order hz appear bank transfer within business days reason item of stock sorry inconvenience bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order hk cancelled hi jacob order hk cancelled requested if you charged refund of will be processed help marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice starter hi laura subscription starter renew charge visa ending change cancel visit billing settings marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate novashop account welcome zachary signing activate account clicking link welcome aboard novashop team",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order mb sandra received payment of for order mb payment method visa ending if you a receipt different format let us know marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice business hi emily subscription for business renew charge mastercard ending change cancel visit billing settings bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order oc shipped hi timothy good news order oc shipped via local post tracking number trk estimated delivery track cheers novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate acme store account welcome dennis signing activate account clicking link welcome aboard acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order sa hello hector received payment of for order sa on payment method paypal if you a receipt different format let us know novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order ci selena order ci delivered amanda manor suite santiagoside vt if you contact support within hours best bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi andrea attached is invoice inv service fee amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order pk shipped hi fred good news order pk shipped via local post tracking number trk estimated delivery track cheers quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order uo hi vickie ve processed refund of for order uo appear paypal within business days reason address invalid sorry inconvenience marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice business hi amanda subscription for business renew charge mastercard ending change cancel visit billing settings novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order je emily order je delivered velasquez bypass apt moniquemouth ca if you contact support within hours best novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order gz paul order gz delivered erika isle suite hinesburgh ut if you contact support within hours best everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ib cancelled hi adam order ib cancelled requested if you charged refund of will be processed help novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv quickship hi austin attached is invoice inv one time purchase amount due due date you for your business quickship accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate everpay account welcome morgan signing activate account clicking link welcome aboard everpay team",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order yh hi kelsey ve processed refund of for order yh appear bank transfer within business days reason customer request sorry inconvenience quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi lauren attached is invoice inv service fee amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order zb shipped hi patrick good news order zb shipped via dhl tracking number trk estimated delivery track cheers acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order randall received payment of for order payment method paypal if you a receipt different format let us know acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv everpay hi kimberly attached is invoice inv monthly subscription amount due due date you for your business everpay accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order sv melvin order sv delivered elizabeth ways mooreland ga if you contact support within hours best acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv marketly hi bryan attached is invoice inv service fee amount due due date you for your business marketly accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv novashop hi gary attached is invoice inv service fee amount due due date you for your business novashop accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order matthew received payment of for order payment method visa ending if you a receipt different format let us know novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order sw cancelled hi henry order sw cancelled requested if you charged refund of will be processed help quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order mu kathy received payment of for order mu payment method bank transfer if you a receipt different format let us know marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi deborah received a request reset password click link set a new password if you didn request please ignore bluecart security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order yo cancelled hi jesse order yo cancelled requested if you charged refund of will be processed help bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order az diana order az delivered shannon path lake amanda dc if you contact support within hours best bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate marketly account welcome bradley signing activate account clicking link welcome aboard marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order vf george received payment of for order vf payment method visa ending if you a receipt different format let us know marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation eo hi james order eo placed re preparing your items and will notify you ship order total items pick present if you questions bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order jr kathryn order jr delivered uscgc fuller fpo ae if you contact support within hours best bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order qh benjamin received payment of for order qh payment method mastercard ending if you a receipt different format let us know everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate bluecart account welcome scott signing activate account clicking link welcome aboard bluecart team",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order vq hi jerry ve processed refund of for order vq appear visa ending within business days reason customer request sorry inconvenience quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation mv hi mary order mv placed re preparing your items and will notify you ship order total items resource pressure if you questions novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi alejandro subscription pro renew charge visa ending change cancel visit billing settings everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice business hi michael subscription for business renew charge visa ending change cancel visit billing settings bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate acme store account welcome wayne signing activate account clicking link welcome aboard acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi crystal received a request reset password click link set a new password if you didn request please ignore bluecart security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation nc hi michael order nc placed re preparing your items and will notify you ship order total items see if you questions bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate bluecart account welcome susan signing activate account clicking link welcome aboard bluecart team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate acme store account welcome melissa signing activate account clicking link welcome aboard acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order qm lauren order qm delivered nathaniel forest leeview ia if you contact support within hours best novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order vb eric received payment of for order vb payment method mastercard ending if you a receipt different format let us know everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation sl hi oscar order sl placed re preparing your items and will notify you ship order total items candidate if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "order kb cancelled hi andrew order kb cancelled requested if you charged refund of will be processed help acme store support",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order nb hi scott ve processed refund of for order nb appear paypal within business days reason customer request sorry inconvenience acme store support",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order le sara order le delivered emily ranch apt lake samantha nv if you contact support within hours best acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order zx peter received payment of for order zx payment method mastercard ending if you a receipt different format let us know quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order qs krista order qs delivered brown trace south jennifer if you contact support within hours best acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi kyle received a request reset password click link set a new password if you didn request please ignore quickship security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation hs hi scott order hs placed re preparing your items and will notify you ship order total items morning eat exactly if you questions quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "order yd shipped hi audrey good news order yd shipped via ups tracking number trk estimated delivery track cheers novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ng cancelled hi christina order ng cancelled requested if you charged refund of will be processed help everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order jo janet order jo delivered george island nicholechester ok if you contact support within hours best novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi kelly received a request reset password click link set a new password if you didn request please ignore quickship security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order fs hi catherine ve processed refund of for order fs appear bank transfer within business days reason customer request sorry inconvenience quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation rn hi justin order rn placed re preparing your items and will notify you ship order total items know professor former who if you questions bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate marketly account welcome heather signing activate account clicking link welcome aboard marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order pj kathryn received payment of for order pj payment method mastercard ending if you a receipt different format let us know bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice starter hi stacey subscription starter renew charge paypal change cancel visit billing settings novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order sy anne received payment of for order sy payment method visa ending if you a receipt different format let us know acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi douglas received a request reset password click link set a new password if you didn request please ignore bluecart security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order pk shipped hi john good news order pk shipped via ups tracking number trk estimated delivery track cheers acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation tu hi derek order tu placed re preparing your items and will notify you ship order total items pm if you questions bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi francisco received a request reset password click link set a new password if you didn request please ignore marketly security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi shelly subscription pro renew charge paypal change cancel visit billing settings novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ik cancelled hi joanne order ik cancelled requested if you charged refund of will be processed help quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate marketly account welcome barbara signing activate account clicking link welcome aboard marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation kn hi sara order kn placed re preparing your items and will notify you ship order total items senior late often if you questions novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation nl hi christopher order nl placed re preparing your items and will notify you ship order total items box computer relationship if you questions everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice business hi anne subscription for business renew charge paypal change cancel visit billing settings bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order np patricia order np delivered heather plains michaelberg nj if you contact support within hours best everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order bv philip order bv delivered holt ports apt bethfort oh if you contact support within hours best bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation ol hi diamond order ol placed re preparing your items and will notify you ship order total items pm if you questions novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order jl ashley order jl delivered wright spring elizabethview pa if you contact support within hours best everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice starter hi walter subscription starter renew charge visa ending change cancel visit billing settings marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order lm cancelled hi jason order lm cancelled requested if you charged refund of will be processed help quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order os shipped hi christopher good news order os shipped via dhl tracking number trk estimated delivery track cheers bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate quickship account welcome thomas signing activate account clicking link welcome aboard quickship team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi james attached is invoice inv monthly subscription amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate acme store account welcome scott signing activate account clicking link welcome aboard acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order hn carol order hn delivered bryant island suite joanneshire ct if you contact support within hours best novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order xc paula order xc delivered psc box apo ae if you contact support within hours best acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi kevin received a request reset password click link set a new password if you didn request please ignore quickship security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order lu cancelled hi erin order lu cancelled requested if you charged refund of will be processed help marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order rm cancelled hi scott order rm cancelled requested if you charged refund of will be processed help novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ut shipped hi christine good news order ut shipped via dhl tracking number trk estimated delivery track cheers bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi tony received a request reset password click link set a new password if you didn request please ignore acme store security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation kg hi laurie order kg placed re preparing your items and will notify you ship order total items general ever pm if you questions everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice enterprise hi ryan subscription enterprise renew charge your bank transfer change cancel visit billing settings marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order de hi lisa ve processed refund of for order de appear mastercard ending within business days reason address invalid sorry inconvenience acme store support",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice starter hi heather subscription starter renew charge your bank transfer change cancel visit billing settings bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order gr hi annette ve processed refund of for order gr appear mastercard ending within business days reason customer request sorry inconvenience bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation jx hi meagan order jx placed re preparing your items and will notify you ship order total items form if you questions bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order ig hi laura ve processed refund of for order ig appear visa ending within business days reason item of stock sorry inconvenience quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice enterprise hi samantha subscription enterprise renew charge paypal change cancel visit billing settings novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order dn cancelled hi stephanie order dn cancelled requested if you charged refund of will be processed help everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation fo hi dawn order fo placed re preparing your items and will notify you ship order total items carry if you questions everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order ee hi nancy ve processed refund of for order ee appear mastercard ending within business days reason address invalid sorry inconvenience quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation qw hi kayla order qw placed re preparing your items and will notify you ship order total items produce if you questions everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ib cancelled hi stephanie order ib cancelled requested if you charged refund of will be processed help novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order hi hello richard order hi was delivered harmon green apt johnbury wy if you contact support within hours best quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order az natalie received payment of for order az payment method visa ending if you a receipt different format let us know marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv everpay hi reginald attached is invoice inv one time purchase amount due due date you for your business everpay accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi richard received a request reset password click link set a new password if you didn request please ignore bluecart security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order wq cancelled hi michelle order wq cancelled requested if you charged refund of will be processed help novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate bluecart account welcome kristen signing activate account clicking link welcome aboard bluecart team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv quickship hi kyle attached is invoice inv service fee amount due due date you for your business quickship accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation au hi barbara order au placed re preparing your items and will notify you ship order total items newspaper assume happy hand if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv marketly hi katie attached is invoice inv service fee amount due due date you for your business marketly accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order nm shipped hi robert good news order nm shipped via fedex tracking number trk estimated delivery track cheers acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order rb hi melissa ve processed refund of for order rb appear bank transfer within business days reason item of stock sorry inconvenience marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv everpay hi dana attached is invoice inv service fee amount due due date you for your business everpay accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order mx paul received payment of for order mx payment method mastercard ending if you a receipt different format let us know bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order ks erica received payment of for order ks payment method visa ending if you a receipt different format let us know novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order lf shipped hi christine good news order lf shipped via ups tracking number trk estimated delivery track cheers quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate bluecart account welcome michael signing activate account clicking link welcome aboard bluecart team",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order ki michael order ki delivered richard creek michaelmouth ct if you contact support within hours best marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv quickship hi carolyn attached is invoice inv one time purchase amount due due date you for your business quickship accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv novashop hi john attached is invoice inv service fee amount due due date you for your business novashop accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order tm shipped hi kelly good news order tm shipped via local post tracking number trk estimated delivery track cheers marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order jz valerie order jz delivered gonzalez prairie tracybury sc if you contact support within hours best marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order bu hi adam ve processed refund of for order bu appear bank transfer within business days reason item of stock sorry inconvenience novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice enterprise hi michael subscription enterprise renew charge mastercard ending change cancel visit billing settings acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate novashop account welcome jacob signing activate account clicking link welcome aboard novashop team",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order gm bridget order gm delivered melanie brooks apt new anthony pa if you contact support within hours best bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "order xb shipped hi dorothy good news order xb shipped via ups tracking number trk estimated delivery track cheers bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "order sy cancelled hi mark order sy cancelled requested if you charged refund of will be processed help everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi shane received a request reset password click link set a new password if you didn request please ignore marketly security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate acme store account welcome brian signing activate account clicking link welcome aboard acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi william received a request reset password click link set a new password if you didn request please ignore marketly security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate marketly account welcome kathleen signing activate account clicking link welcome aboard marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi karen received a request reset password click link set a new password if you didn request please ignore everpay security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ld cancelled hi christopher order ld cancelled requested if you charged refund of will be processed help marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate quickship account welcome jeremy signing activate account clicking link welcome aboard quickship team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi daniel attached is invoice inv service fee amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice starter hi carlos subscription starter renew charge mastercard ending change cancel visit billing settings everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order fy cancelled hi jessica order fy cancelled requested if you charged refund of will be processed help novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order vn dylan received payment of for order vn payment method bank transfer if you a receipt different format let us know marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi omar attached is invoice inv one time purchase amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order eo cancelled hi james order eo has cancelled requested if you charged refund of will be processed help novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order uh hi chelsey ve processed refund of for order uh appear bank transfer within business days reason customer request sorry inconvenience quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation ky hi randy order ky placed re preparing your items and will notify you ship order total items each man if you questions everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv marketly hi robert attached is invoice inv one time purchase amount due due date you for your business marketly accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order va kayla received payment of for order va payment method visa ending if you a receipt different format let us know quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order yk jade order yk delivered maureen knolls apt perryport wy if you contact support within hours best acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order wn hi joseph ve processed refund of for order wn appear mastercard ending within business days reason customer request sorry inconvenience novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi sarah attached is invoice inv service fee amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order brittney order delivered unit box dpo ap if you contact support within hours best everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ru cancelled hi sara order ru has been cancelled requested if you charged refund of will be processed help everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ae shipped hi jennifer good news order ae shipped via ups tracking number trk estimated delivery track cheers quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order qv joseph order qv delivered logan terrace markbury ky if you contact support within hours best marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi jason received a request reset password click link set a new password if you didn request please ignore novashop security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order td amanda order td delivered shane mews westbury pa if you contact support within hours best quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi cynthia received a request reset password click link set a new password if you didn request please ignore bluecart security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order uf shipped hi matthew good news order uf shipped via ups tracking number trk estimated delivery track cheers everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order oq kaitlin order oq delivered love square apt moyerfurt wy if you contact support within hours best marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order co hello haley received payment of for order co on payment method bank transfer if you a receipt different format let us know bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order jm shipped hi eileen good news order jm shipped via ups tracking number trk estimated delivery track cheers acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi jesse received a request reset password click link set a new password if you didn request please ignore acme store security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order charles received payment of for order payment method paypal if you a receipt different format let us know marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order hc shipped hi amanda good news order hc shipped via fedex tracking number trk estimated delivery track cheers quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation xz hi barry order xz placed re preparing your items and will notify you ship order total items entire break if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi brandy received a request reset password click link set a new password if you didn request please ignore bluecart security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order bb gail received payment of for order bb payment method paypal if you a receipt different format let us know quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order el kathy received payment of for order el payment method visa ending if you a receipt different format let us know everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate acme store account welcome jason signing activate account clicking link welcome aboard acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order yd cancelled hi brian order yd cancelled requested if you charged refund of will be processed help quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate everpay account welcome jorge signing activate account clicking link welcome aboard everpay team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate marketly account welcome douglas signing activate account clicking link welcome aboard marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv novashop hi christina attached is invoice inv monthly subscription amount due due date you for your business novashop accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order zj kelsey received payment of for order zj payment method bank transfer if you a receipt different format let us know novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate marketly account welcome allison signing activate account clicking link welcome aboard marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order william order delivered christy drive apt emilyfurt oh if you contact support within hours best acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "order yh shipped hi cesar good news order yh shipped via ups tracking number trk estimated delivery track cheers novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate novashop account welcome joshua signing activate account clicking link welcome aboard novashop team",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi heather subscription pro renew charge mastercard ending change cancel visit billing settings acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation aj hi sara order aj placed re preparing your items and will notify you ship order total items line spring especially if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "order vg shipped hi angela good news order vg shipped via ups tracking number trk estimated delivery track cheers novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi dustin subscription pro renew charge your bank transfer change cancel visit billing settings quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order qi hi maria ve processed refund of for order qi appear visa ending within business days reason item of stock sorry inconvenience acme store support",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi amanda attached is invoice inv monthly subscription amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi andrew received a request reset password click link set a new password if you didn request please ignore acme store security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order lr edward received payment of for order lr payment method mastercard ending if you a receipt different format let us know bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice enterprise hi lance subscription enterprise renew charge mastercard ending change cancel visit billing settings novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ts cancelled hi kathleen order ts cancelled requested if you charged refund of will be processed help everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order fq carla order fq delivered nicole motorway lake theresa wa if you contact support within hours best marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate novashop account welcome sarah signing activate account clicking link welcome aboard novashop team",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order ht hi james ve processed refund of for order ht appear paypal within business days reason payment issue sorry inconvenience everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order bq dawn order bq delivered uss hernandez fpo ap if you contact support within hours best acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order tonya order delivered mason tunnel port williamburgh tx if you contact support within hours best acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv novashop hi tina attached is invoice inv one time purchase amount due due date you for your business novashop accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order pg shipped hi megan good news order pg shipped via local post tracking number trk estimated delivery track cheers bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order qk david received payment of for order qk payment method visa ending if you a receipt different format let us know marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order od cancelled hi nicole order od cancelled requested if you charged refund of will be processed help quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order ea kara order ea delivered bond bypass suite browntown nh if you contact support within hours best quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi alyssa received a request reset password click link set a new password if you didn request please ignore quickship security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order zy cancelled hi krista order zy cancelled requested if you charged refund of will be processed help novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate everpay account welcome nicole signing activate account clicking link welcome aboard everpay team",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order dp hi gavin ve processed refund of for order dp appear mastercard ending within business days reason address invalid sorry inconvenience quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation yw hi elizabeth order yw placed re preparing your items and will notify you ship order total items tv continue try president if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv everpay hi mark attached is invoice inv service fee amount due due date you for your business everpay accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv everpay hi david attached is invoice inv one time purchase amount due due date you for your business everpay accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order cu hi william ve processed refund of for order cu appear bank transfer within business days reason item of stock sorry inconvenience bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order yf clinton order yf delivered bishop rapid apt new jennifer mn if you contact support within hours best bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "order qe shipped hi regina good news order qe shipped via local post tracking number trk estimated delivery track cheers novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation mz hi angela order mz placed re preparing your items and will notify you ship order total items analysis if you questions everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation ii hi jordan order ii placed re preparing your items and will notify you ship order total items experience if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order kc ashley received payment of for order kc payment method bank transfer if you a receipt different format let us know novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order sa hello ashley received payment of for order sa on payment method mastercard ending if you a receipt different format let us know acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate novashop account welcome mary signing activate account clicking link welcome aboard novashop team",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order xk hi connie ve processed refund of for order xk appear mastercard ending within business days reason address invalid sorry inconvenience everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order kj hi jeanne ve processed refund of for order kj appear bank transfer within business days reason item of stock sorry inconvenience acme store support",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate marketly account welcome ronald signing activate account clicking link welcome aboard marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice enterprise hi mary subscription enterprise renew charge mastercard ending change cancel visit billing settings everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv bluecart hi angela attached is invoice inv monthly subscription amount due due date you for your business bluecart accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation lb hi vincent order lb placed re preparing your items and will notify you ship order total items item expert loss if you questions novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi justin received a request reset password click link set a new password if you didn request please ignore everpay security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order dt erica order dt delivered jonathan groves vegahaven nm if you contact support within hours best novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate novashop account welcome james signing activate account clicking link welcome aboard novashop team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation dk hi amanda order dk placed re preparing your items and will notify you ship order total items campaign whatever however if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation uz hi madison order uz placed re preparing your items and will notify you ship order total items one policy if you questions bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation mz hi jonathan order mz placed re preparing your items and will notify you ship order total items develop idea speech if you questions everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate quickship account welcome hannah signing activate account clicking link welcome aboard quickship team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi katie attached is invoice inv monthly subscription amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation wg hi johnny order wg placed re preparing your items and will notify you ship order total items bed if you questions everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order hh michael order hh delivered hunter mountain suite south benjamin ut if you contact support within hours best marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate marketly account welcome kelly signing activate account clicking link welcome aboard marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order ep hi eric ve processed refund of for order ep appear mastercard ending within business days reason customer request sorry inconvenience everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi timothy received a request reset password click link set a new password if you didn request please ignore novashop security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate acme store account welcome julie signing activate account clicking link welcome aboard acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi christopher received a request reset password click link set a new password if you didn request please ignore marketly security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order ca michael order ca delivered carol streets suite andersonland al if you contact support within hours best bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice enterprise hi william subscription enterprise renew charge visa ending change cancel visit billing settings acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate acme store account welcome jessica signing activate account clicking link welcome aboard acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order cl cancelled hi melissa order cl cancelled requested if you charged refund of will be processed help everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi calvin subscription pro renew charge your bank transfer change cancel visit billing settings everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate everpay account welcome olivia signing activate account clicking link welcome aboard everpay team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv everpay hi reginald attached is invoice inv one time purchase amount due due date you for your business everpay accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order tm shipped hi kelly good news order tm shipped via local post tracking number trk estimated delivery track cheers marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order sy anne received payment of for order sy payment method visa ending if you a receipt different format let us know acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice enterprise hi mary subscription enterprise renew charge mastercard ending change cancel visit billing settings everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order wj cancelled hi william order wj cancelled requested if you charged refund of will be processed help acme store support",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate everpay account welcome paul signing activate account clicking link welcome aboard everpay team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order bq shipped hi william good news order bq shipped via local post tracking number trk estimated delivery track cheers everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi carolyn attached is invoice inv one time purchase amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order pl shipped hi catherine good news order pl shipped via fedex tracking number trk estimated delivery track cheers everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv marketly hi charlene attached is invoice inv service fee amount due due date you for your business marketly accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order rv hi bradley ve processed refund of for order rv appear paypal within business days reason address invalid sorry inconvenience acme store support",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate acme store account welcome mariah signing activate account clicking link welcome aboard acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order gx rita order gx delivered brown walk michellestad nh if you contact support within hours best acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice starter hi kristen subscription starter renew charge paypal change cancel visit billing settings acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ql cancelled hi jack order ql cancelled requested if you charged refund of will be processed help novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi melissa received a request reset password click link set a new password if you didn request please ignore novashop security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation ue hi jenna order ue placed re preparing your items and will notify you ship order total items get if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi kyle subscription pro renew charge your bank transfer change cancel visit billing settings quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi emily subscription pro renew charge your bank transfer change cancel visit billing settings quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate everpay account welcome jorge signing activate account clicking link welcome aboard everpay team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation gp hi anthony order gp placed re preparing your items and will notify you ship order total items stage if you questions novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "order dl shipped hi brett good news order dl shipped via ups tracking number trk estimated delivery track cheers bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi sarah attached is invoice inv service fee amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order os shipped hi christopher good news order os shipped via dhl tracking number trk estimated delivery track cheers bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order bv philip order bv delivered holt ports apt bethfort oh if you contact support within hours best bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "order fh shipped hi gregory good news order fh shipped via ups tracking number trk estimated delivery track cheers acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "order jm shipped hi eileen good news order jm shipped via ups tracking number trk estimated delivery track cheers acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice starter hi kristen subscription starter renew charge paypal change cancel visit billing settings acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order tl hi joseph ve processed refund of for order tl appear paypal within business days reason customer request sorry inconvenience novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation ql hi alexandra order ql placed re preparing your items and will notify you ship order total items add wall if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation sl hi oscar order sl placed re preparing your items and will notify you ship order total items candidate if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi kyle received a request reset password click link set a new password if you didn request please ignore quickship security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order bq dawn order bq delivered uss hernandez fpo ap if you contact support within hours best acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "order qf cancelled hi james order qf cancelled requested if you charged refund of will be processed help marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate quickship account welcome thomas signing activate account clicking link welcome aboard quickship team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation ic hi angela order ic placed re preparing your items and will notify you ship order total items rather cause if you questions acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order sy anne received payment of for order sy payment method visa ending if you a receipt different format let us know acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order gv michelle order gv delivered jackson heights brianchester mi if you contact support within hours best quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation ue hi jenna order ue placed re preparing your items and will notify you ship order total items get if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order lr edward received payment of for order lr payment method mastercard ending if you a receipt different format let us know bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order jr joseph received payment of for order jr payment method visa ending if you a receipt different format let us know marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order pe jacqueline received payment of for order pe payment method visa ending if you a receipt different format let us know marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation qw hi kayla order qw placed re preparing your items and will notify you ship order total items produce if you questions everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi gina attached is invoice inv service fee amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv quickship hi carolyn attached is invoice inv one time purchase amount due due date you for your business quickship accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ut shipped hi christine good news order ut shipped via dhl tracking number trk estimated delivery track cheers bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi mark received a request reset password click link set a new password if you didn request please ignore everpay security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order dn cancelled hi stephanie order dn cancelled requested if you charged refund of will be processed help everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice starter hi heather subscription starter renew charge your bank transfer change cancel visit billing settings bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order fg ashley order fg delivered usns cook fpo ap if you contact support within hours best novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv novashop hi christopher attached is invoice inv one time purchase amount due due date you for your business novashop accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation kg hi laurie order kg placed re preparing your items and will notify you ship order total items general ever pm if you questions everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ru cancelled hi sara order ru has been cancelled requested if you charged refund of will be processed help everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation eo hi james order eo placed re preparing your items and will notify you ship order total items pick present if you questions bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate novashop account welcome james signing activate account clicking link welcome aboard novashop team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv quickship hi tamara attached is invoice inv one time purchase amount due due date you for your business quickship accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate novashop account welcome joshua signing activate account clicking link welcome aboard novashop team",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order gm bridget order gm delivered melanie brooks apt new anthony pa if you contact support within hours best bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "order pl shipped hi catherine good news order pl shipped via fedex tracking number trk estimated delivery track cheers everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation tu hi derek order tu placed re preparing your items and will notify you ship order total items pm if you questions bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi jessica subscription pro renew charge mastercard ending change cancel visit billing settings novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation nl hi christopher order nl placed re preparing your items and will notify you ship order total items box computer relationship if you questions everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order oq kaitlin order oq delivered love square apt moyerfurt wy if you contact support within hours best marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ng cancelled hi christina order ng cancelled requested if you charged refund of will be processed help everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi karen received a request reset password click link set a new password if you didn request please ignore everpay security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv everpay hi kimberly attached is invoice inv monthly subscription amount due due date you for your business everpay accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order ix melissa order ix delivered wilson gateway west karaland ne if you contact support within hours best quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order kb hi amber ve processed refund of for order kb appear visa ending within business days reason payment issue sorry inconvenience novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation mz hi jonathan order mz placed re preparing your items and will notify you ship order total items develop idea speech if you questions everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ib cancelled hi adam order ib cancelled requested if you charged refund of will be processed help novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi timothy received a request reset password click link set a new password if you didn request please ignore novashop security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ru cancelled hi sara order ru has been cancelled requested if you charged refund of will be processed help everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order fh shipped hi gregory good news order fh shipped via ups tracking number trk estimated delivery track cheers acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate acme store account welcome julie signing activate account clicking link welcome aboard acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order rc cancelled hi krystal order rc cancelled requested if you charged refund of will be processed help everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi mark received a request reset password click link set a new password if you didn request please ignore everpay security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi matthew received a request reset password click link set a new password if you didn request please ignore novashop security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv everpay hi reginald attached is invoice inv one time purchase amount due due date you for your business everpay accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv marketly hi katie attached is invoice inv service fee amount due due date you for your business marketly accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate marketly account welcome lori signing activate account clicking link welcome aboard marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order tl hi joseph ve processed refund of for order tl appear paypal within business days reason customer request sorry inconvenience novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi shane received a request reset password click link set a new password if you didn request please ignore marketly security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order gz paul order gz delivered erika isle suite hinesburgh ut if you contact support within hours best everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order hz hi micheal ve processed refund of for order hz appear bank transfer within business days reason item of stock sorry inconvenience bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order ma kathryn order ma delivered stewart trail apt west jessicafort ar if you contact support within hours best acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation fo hi dawn order fo placed re preparing your items and will notify you ship order total items carry if you questions everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "order zy cancelled hi krista order zy cancelled requested if you charged refund of will be processed help novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi heather subscription pro renew charge mastercard ending change cancel visit billing settings acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order qk david received payment of for order qk payment method visa ending if you a receipt different format let us know marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order wy cancelled hi beth order wy cancelled requested if you charged refund of will be processed help everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order yv hi anthony ve processed refund of for order yv appear visa ending within business days reason item of stock sorry inconvenience bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate bluecart account welcome carol signing activate account clicking link welcome aboard bluecart team",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice enterprise hi samantha subscription enterprise renew charge paypal change cancel visit billing settings novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order tu cancelled hi susan order tu cancelled requested if you charged refund of will be processed help everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order rj hi christopher ve processed refund of for order rj appear bank transfer within business days reason item of stock sorry inconvenience marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate marketly account welcome allison signing activate account clicking link welcome aboard marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation mz hi angela order mz placed re preparing your items and will notify you ship order total items analysis if you questions everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation hs hi scott order hs placed re preparing your items and will notify you ship order total items morning eat exactly if you questions quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "xác nhận đơn hàng sl xin chào oscar cảm ơn đơn hàng sl đặt vào ngày chúng tôi chuẩn bị hàng hóa thông báo chúng gửi tổng đơn hàng sản phẩm candidate mỗi cái bất kỳ câu hỏi hãy trả lời cảm ơn marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "thông báo gia hạn đăng ký business xin chào amanda đăng ký business gia hạn vào ngày chúng tôi tính phí vào thẻ mastercard kết thúc thay đổi hủy hãy truy cập cài đặt thanh toán cảm ơn novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "hoàn tiền xử lý đơn hàng cu xin chào william chúng tôi xử lý hoàn tiền đơn hàng cu số tiền xuất hiện chuyển khoản ngân hàng vòng ngày làm việc lý do hàng hóa hết hàng xin lỗi sự bất tiện bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng ql hủy xin chào robin đơn hàng ql hủy yêu cầu bị tính phí hoàn tiền xử lý cần giúp đỡ hãy trả lời bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng nj gửi xin chào stephen tin vui đơn hàng nj gửi dhl số theo dõi trk ước tính giao hàng theo dõi đây chúc vui marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "kích hoạt tài khoản acme store chào mừng jason cảm ơn đăng ký kích hoạt tài khoản nhấp vào liên kết chào mừng tham gia acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "hoàn tiền xử lý đơn hàng rb xin chào melissa chúng tôi xử lý hoàn tiền đơn hàng rb số tiền xuất hiện chuyển khoản ngân hàng vòng ngày làm việc lý do hàng hóa hết hàng xin lỗi sự bất tiện marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "thông báo gia hạn đăng ký pro xin chào teresa đăng ký pro gia hạn vào ngày chúng tôi tính phí vào thẻ mastercard kết thúc thay đổi hủy hãy truy cập cài đặt thanh toán cảm ơn acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "biên nhận thanh toán đơn hàng vb xin chào eric chúng tôi nhận thanh toán đơn hàng vb vào ngày phương thức thanh toán mastercard kết thúc cần biên nhận định dạng hãy chúng tôi biết trân trọng everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "xác nhận đơn hàng ww xin chào megan cảm ơn đơn hàng ww đặt vào ngày chúng tôi chuẩn bị hàng hóa thông báo chúng gửi tổng đơn hàng sản phẩm mỗi cái bất kỳ câu hỏi hãy trả lời cảm ơn acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "kích hoạt tài khoản marketly chào mừng ronald cảm ơn đăng ký kích hoạt tài khoản nhấp vào liên kết chào mừng tham gia marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "biên nhận thanh toán đơn hàng zj xin chào kelsey chúng tôi nhận thanh toán đơn hàng zj vào ngày phương thức thanh toán chuyển khoản ngân hàng cần biên nhận định dạng hãy chúng tôi biết trân trọng novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order vc hi audrey ve processed refund of for order vc appear paypal within business days reason payment issue sorry inconvenience marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi crystal received a request reset password click link set a new password if you didn request please ignore acme store security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate marketly account welcome john signing activate account clicking link welcome aboard marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv marketly hi frederick attached is invoice inv monthly subscription amount due due date you for your business marketly accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order xk hi connie ve processed refund of for order xk appear mastercard ending within business days reason address invalid sorry inconvenience everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation py hi james order py placed re preparing your items and will notify you ship order total items computer if you questions marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate marketly account welcome kelly signing activate account clicking link welcome aboard marketly team",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order gr hi annette ve processed refund of for order gr appear mastercard ending within business days reason customer request sorry inconvenience bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "hoàn tiền xử lý đơn hàng vc xin chào audrey chúng tôi xử lý hoàn tiền đơn hàng vc số tiền xuất hiện paypal vòng ngày làm việc lý do vấn đề thanh toán xin lỗi sự bất tiện marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng ld hủy xin chào christopher đơn hàng ld hủy yêu cầu bị tính phí hoàn tiền xử lý cần giúp đỡ hãy trả lời marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "biên nhận thanh toán đơn hàng mb xin chào sandra chúng tôi nhận thanh toán đơn hàng mb vào ngày phương thức thanh toán visa kết thúc cần biên nhận định dạng hãy chúng tôi biết trân trọng marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "biên nhận thanh toán đơn hàng mc xin chào veronica chúng tôi nhận thanh toán đơn hàng mc vào ngày phương thức thanh toán mastercard kết thúc cần biên nhận định dạng hãy chúng tôi biết trân trọng quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng xj hủy xin chào jacqueline đơn hàng xj hủy yêu cầu bị tính phí hoàn tiền xử lý cần giúp đỡ hãy trả lời novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi andrea attached is invoice inv service fee amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order tg julie order tg delivered robinson fields apt lake jessicaville sd if you contact support within hours best novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi matthew attached is invoice inv one time purchase amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi katie attached is invoice inv monthly subscription amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order qe shipped hi regina good news order qe shipped via local post tracking number trk estimated delivery track cheers novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "order lf shipped hi christine good news order lf shipped via ups tracking number trk estimated delivery track cheers quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order wg adam order wg delivered clark court west zachary ky if you contact support within hours best marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order bq alexa received payment of for order bq payment method visa ending if you a receipt different format let us know everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi heather subscription pro renew charge mastercard ending change cancel visit billing settings acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order hq craig received payment of for order hq payment method mastercard ending if you a receipt different format let us know marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order vq hi jerry ve processed refund of for order vq appear visa ending within business days reason customer request sorry inconvenience quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi omar attached is invoice inv one time purchase amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order lr edward received payment of for order lr payment method mastercard ending if you a receipt different format let us know bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi richard received a request reset password click link set a new password if you didn request please ignore bluecart security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation kn hi sara order kn placed re preparing your items and will notify you ship order total items senior late often if you questions novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation jx hi meagan order jx placed re preparing your items and will notify you ship order total items form if you questions bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate bluecart account welcome jessica signing activate account clicking link welcome aboard bluecart team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi gina attached is invoice inv service fee amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order nq cancelled hi michael order nq cancelled requested if you charged refund of will be processed help bluecart support",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order qm lauren order qm delivered nathaniel forest leeview ia if you contact support within hours best novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi christopher received a request reset password click link set a new password if you didn request please ignore marketly security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order cc shipped hi brittney good news order cc shipped via local post tracking number trk estimated delivery track cheers everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order va michele received payment of for order va payment method bank transfer if you a receipt different format let us know novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order ee hi nancy ve processed refund of for order ee appear mastercard ending within business days reason address invalid sorry inconvenience quickship support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order xb cancelled hi brittany order xb cancelled requested if you charged refund of will be processed help marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "order qs shipped hi edward good news order qs shipped via ups tracking number trk estimated delivery track cheers everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate acme store account welcome rebecca signing activate account clicking link welcome aboard acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order ib cancelled hi adam order ib cancelled requested if you charged refund of will be processed help novashop support",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order jo janet order jo delivered george island nicholechester ok if you contact support within hours best novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice pro hi alejandro subscription pro renew charge visa ending change cancel visit billing settings everpay billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi sarah attached is invoice inv service fee amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate bluecart account welcome susan signing activate account clicking link welcome aboard bluecart team",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order zj kelsey received payment of for order zj payment method bank transfer if you a receipt different format let us know novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order hk cancelled hi jacob order hk cancelled requested if you charged refund of will be processed help marketly support",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order co hello haley received payment of for order co on payment method bank transfer if you a receipt different format let us know bluecart billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "delivery confirmed order qv joseph order qv delivered logan terrace markbury ky if you contact support within hours best marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice enterprise hi michael subscription enterprise renew charge mastercard ending change cancel visit billing settings acme store billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order qe shipped hi regina good news order qe shipped via local post tracking number trk estimated delivery track cheers novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "order pk shipped hi john good news order pk shipped via ups tracking number trk estimated delivery track cheers acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi jason received a request reset password click link set a new password if you didn request please ignore novashop security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate acme store account welcome brian signing activate account clicking link welcome aboard acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi tony received a request reset password click link set a new password if you didn request please ignore acme store security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi katie attached is invoice inv monthly subscription amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order dy frank received payment of for order dy payment method bank transfer if you a receipt different format let us know quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "subscription renewal notice starter hi stacey subscription starter renew charge paypal change cancel visit billing settings novashop billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "order nm shipped hi robert good news order nm shipped via fedex tracking number trk estimated delivery track cheers acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate bluecart account welcome jill signing activate account clicking link welcome aboard bluecart team",
    "Label": "Giao dịch"
  },
  {
    "Text": "activate everpay account welcome nicole signing activate account clicking link welcome aboard everpay team",
    "Label": "Giao dịch"
  },
  {
    "Text": "reset password hi douglas received a request reset password click link set a new password if you didn request please ignore bluecart security team",
    "Label": "Giao dịch"
  },
  {
    "Text": "order confirmation nc hi michael order nc placed re preparing your items and will notify you ship order total items see if you questions bluecart",
    "Label": "Giao dịch"
  },
  {
    "Text": "refund processed order nb hi scott ve processed refund of for order nb appear paypal within business days reason customer request sorry inconvenience acme store support",
    "Label": "Giao dịch"
  },
  {
    "Text": "payment receipt order pe jacqueline received payment of for order pe payment method visa ending if you a receipt different format let us know marketly billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "invoice inv acme store hi katie attached is invoice inv monthly subscription amount due due date you for your business acme store accounts",
    "Label": "Giao dịch"
  },
  {
    "Text": "order yj shipped hi jennifer good news order yj shipped via local post tracking number trk estimated delivery track cheers everpay",
    "Label": "Giao dịch"
  },
  {
    "Text": "kích hoạt tài khoản quickship chào mừng thomas cảm ơn đăng ký kích hoạt tài khoản nhấp vào liên kết chào mừng tham gia quickship team",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng jm gửi xin chào eileen tin vui đơn hàng jm gửi ups số theo dõi trk ước tính giao hàng theo dõi đây chúc vui acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "thông báo gia hạn đăng ký pro xin chào joel đăng ký pro gia hạn vào ngày chúng tôi tính phí vào chuyển khoản ngân hàng thay đổi hủy hãy truy cập cài đặt thanh toán cảm ơn quickship billing",
    "Label": "Giao dịch"
  },
  {
    "Text": "kích hoạt tài khoản acme store chào mừng jessica cảm ơn đăng ký kích hoạt tài khoản nhấp vào liên kết chào mừng tham gia acme store team",
    "Label": "Giao dịch"
  },
  {
    "Text": "xác nhận giao hàng đơn hàng dt xin chào erica đơn hàng dt giao vào ngày jonathan groves vegahaven nm nhận hãy liên hệ hỗ trợ vòng trân trọng novashop",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng lf gửi xin chào christine tin vui đơn hàng lf gửi ups số theo dõi trk ước tính giao hàng theo dõi đây chúc vui quickship",
    "Label": "Giao dịch"
  },
  {
    "Text": "xác nhận đơn hàng xz xin chào barry cảm ơn đơn hàng xz đặt vào ngày chúng tôi chuẩn bị hàng hóa thông báo chúng gửi tổng đơn hàng sản phẩm entire mỗi cái break mỗi cái bất kỳ câu hỏi hãy trả lời cảm ơn marketly",
    "Label": "Giao dịch"
  },
  {
    "Text": "kích hoạt tài khoản novashop chào mừng mary cảm ơn đăng ký kích hoạt tài khoản nhấp vào liên kết chào mừng tham gia novashop team",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng nm gửi xin chào robert tin vui đơn hàng nm gửi fedex số theo dõi trk ước tính giao hàng theo dõi đây chúc vui acme store",
    "Label": "Giao dịch"
  },
  {
    "Text": "kích hoạt tài khoản quickship chào mừng spencer cảm ơn đăng ký kích hoạt tài khoản nhấp vào liên kết chào mừng tham gia quickship team",
    "Label": "Giao dịch"
  },
  {
    "Text": "đơn hàng ts hủy xin chào kathleen đơn hàng ts hủy yêu cầu bị tính phí hoàn tiền xử lý cần giúp đỡ hãy trả lời everpay support",
    "Label": "Giao dịch"
  },
  {
    "Text": "kích hoạt tài khoản everpay chào mừng lori cảm ơn đăng ký kích hoạt tài khoản nhấp vào liên kết chào mừng tham gia everpay team",
    "Label": "Giao dịch"
  },
  {
    "Text": "hoàn tiền xử lý đơn hàng ny xin chào angela chúng tôi xử lý hoàn tiền đơn hàng ny số tiền xuất hiện thẻ mastercard kết thúc vòng ngày làm việc lý do vấn đề thanh toán xin lỗi sự bất tiện novashop support",
    "Label": "Giao dịch"
  }
]